1=A Bulbasaur es f\u00E1cil verle ech\u00E1ndose una siesta al sol. La semilla que tiene en el lomo va creciendo cada vez m\u00E1s a medida que absorbe los rayos del sol.
2=Este Pok\u00E9mon lleva un bulbo en el lomo y, para poder con su peso, tiene unas patas y un tronco gruesos y fuertes. Si empieza a pasar m\u00E1s tiempo al sol, ser\u00E1 porque el bulbo est\u00E1 a punto de hacerse una flor grande.
3=Venusaur tiene una flor enorme en el lomo que, seg\u00FAn parece, adquiere unos colores muy vivos si est\u00E1 bien nutrido y le da mucho el sol. El aroma delicado de la flor tiene un efecto relajante en el \u00E1nimo de las personas.
4=La llama que tiene en la punta de la cola arde seg\u00FAn sus sentimientos. Llamea levemente cuando est\u00E1 alegre y arde vigorosamente cuando est\u00E1 enfadado.
5=Charmeleon no tiene reparo en acabar con su rival usando las afiladas garras que tiene. Si su enemigo es fuerte, se vuelve agresivo, y la llama que tiene en el extremo de la cola empieza a arder con mayor intensidad torn\u00E1ndose azulada.
6=Charizard se dedica a volar por los cielos en busca de oponentes fuertes. Echa fuego por la boca y es capaz de derretir cualquier cosa. No obstante, si su rival es m\u00E1s d\u00E9bil que \u00E9l, no usar\u00E1 este ataque.
7=El caparaz\u00F3n de Squirtle no le sirve de protecci\u00F3n \u00FAnicamente. Su forma redondeada y las hendiduras que tiene le ayudan a deslizarse en el agua y le permiten nadar a gran velocidad.
8=Tiene una cola larga y cubierta de un pelo abundante y grueso que se torna m\u00E1s oscuro a medida que crece. Los ara\u00F1azos que tiene en el caparaz\u00F3n dan fe de lo buen guerrero que es.
9=Blastoise lanza chorros de agua con gran precisi\u00F3n por los tubos que le salen del caparaz\u00F3n que tiene en la espalda. Puede disparar chorros de agua con tanta punter\u00EDa que no fallar\u00EDa al tirar contra una lata peque\u00F1a a 50 m.
10=Caterpie tiene un apetito voraz. Es capaz de devorar hojas que superen su tama\u00F1o en un abrir y cerrar de ojos. Atenci\u00F3n a la antena que tiene: libera un hedor realmente fuerte.
11=La capa que recubre el cuerpo de este Pok\u00E9mon es tan dura como una plancha de hierro. Metapod apenas se mueve. Permanece inm\u00F3vil para que las v\u00EDsceras evolucionen dentro de la coraza que le rodea.
12=Butterfree tiene una habilidad especial para encontrar delicioso polen en las flores. Puede localizar, extraer y transportar polen de flores que est\u00E9n floreciendo a 10 km de distancia de su nido.
13=Weedle tiene un fin\u00EDsimo sentido del olfato. Es capaz de distinguir las hojas que le gustan de las que no le gustan olisqueando un poco con la gran nariz que tiene.
14=Kakuna permanece pr\u00E1cticamente inm\u00F3vil al encaramarse a los \u00E1rboles, aunque la actividad interna de su organismo tiene un ritmo fren\u00E9tico, pues se prepara para su evoluci\u00F3n. Prueba de esto es la alta temperatura de su caparaz\u00F3n.
15=Los Beedrill defienden su territorio a toda costa. No es conveniente acercarse a su colmena, por seguridad. Si se les molesta, todo un enjambre atacar\u00E1 ferozmente.
16=Pidgey tiene un sentido de la orientaci\u00F3n muy desarrollado. Es capaz de regresar a su nido, por lejos que se encuentre de las zonas que le resultan familiares.
17=Pidgeotto se apodera de una zona muy vasta como su territorio y la sobrevuela para controlarla. Si alguien invade su espacio vital, no tendr\u00E1 ning\u00FAn reparo en castigarlo con sus afiladas garras.
18=El plumaje de este Pok\u00E9mon es bonito e hipn\u00F3tico. Muchos Entrenadores se quedan embobados ante la belleza impactante de las plumas que tiene en la cabeza; lo que les lleva a elegir a Pidgeot como su Pok\u00E9mon.
19=Rattata es cauto como \u00E9l solo. Hasta cuando duerme mueve las orejas para o\u00EDr todos los ruidos. No es nada delicado a la hora de elegir su h\u00E1bitat. Cualquier sitio es bueno para cavar su madriguera.
20=A Raticate le crecen los incisivos firmes y fuertes. Para mantenerlos afilados roe troncos y rocas, e incluso las paredes de las casas.
21=Spearow p\u00EDa con tanta fuerza que se le puede o\u00EDr a 1 km de distancia. Si al agudo chillido le sigue una especie de eco, estaremos oyendo la respuesta de otros Spearow que contestan ante el aviso de peligro.
22=A Fearow se le reconoce por tener un pescuezo y un pico largos que le permiten cazar en tierra y agua. Tiene una gran habilidad moviendo el fino pico para atrapar a sus presas.
23=Ekans se enrosca para descansar. Adoptando esta posici\u00F3n puede responder r\u00E1pidamente a cualquier amenaza que le aceche desde cualquier lugar, levantando la cabeza con una feroz mirada.
24=Este Pok\u00E9mon es tremendamente fuerte, puede oprimir cualquier cosa con su cuerpo y hasta es capaz de estrujar un barril de acero. Una vez que Arbok se enrosca a su v\u00EDctima, no hay forma de escapar de su asfixiante abrazo.
25=Este Pok\u00E9mon tiene unas bolsas en las mejillas donde almacena electricidad. Parece ser que se recargan por la noche, mientras Pikachu duerme. A veces, cuando se acaba de despertar y est\u00E1 a\u00FAn medio dormido, descarga un poco.
26=Este Pok\u00E9mon libera una d\u00E9bil carga el\u00E9ctrica por todo su cuerpo que le hace brillar en la oscuridad. Raichu descarga electricidad plantando la cola en el suelo.
27=Sandshrew tiene una piel muy seca y tremendamente dura. Tiene la habilidad de hacerse una bola y evitar cualquier ataque. Por las noches, escarba en la arena del desierto y se echa a dormir.
28=Sandslash puede enroscarse y convertirse en una bola de largas p\u00FAas. En combate, este Pok\u00E9mon hace retroceder a sus rivales clav\u00E1ndoselas. Acto seguido, aprovecha para echarse sobre ellos y atacarlos con sus afiladas garras.
29=Nidoran\u2640 tiene p\u00FAas que segregan un veneno muy potente. Se piensa que las desarroll\u00F3 como protecci\u00F3n del cuerpo tan peque\u00F1o que tiene. Cuando se enfada, libera una horrible sustancia t\u00F3xica por el cuerno.
30=Cuando est\u00E1n en familia o con sus amigos, esconden las p\u00FAas para evitar accidentes. Seg\u00FAn parece, se alteran bastante si se separan del grupo.
31=Nidoqueen tiene el cuerpo totalmente recubierto de escamas dur\u00EDsimas. Suele lanzar por los aires a sus rivales de los violentos golpes que les propina. Cuando se trata de defender a sus cr\u00EDas, alcanza su nivel m\u00E1ximo de fuerza.
32=Nidoran\u2642 ha desarrollado m\u00FAsculos para mover las orejas y orientarlas en cualquier direcci\u00F3n. De este modo, es capaz de captar hasta el sonido m\u00E1s leve.
33=Nidorino tiene un cuerno de dureza superior a la del diamante. Si siente una presencia hostil, se le erizan las p\u00FAas del lomo enseguida y carga contra el enemigo con todas sus fuerzas.
34=La gruesa cola de Nidoking encierra una fuerza realmente destructora. Con una vez que la agite, es capaz de tumbar una torre met\u00E1lica de transmisi\u00F3n. Una vez que este Pok\u00E9mon se desboca, no hay quien lo pare.
35=Siempre que hay luna llena, salen en grupo para jugar. Al amanecer, los Clefairy, agotados, regresan a sus refugios de monta\u00F1a para dormir acurrucados unos con otros.
36=Clefable se mueve dando saltitos como si fuera haciendo uso de las alas. Estos peque\u00F1os brincos le permiten caminar por el agua. De todos es sabido que le encanta darse paseos por los lagos en tranquilas noches de luna llena.
37=En el interior del cuerpo de Vulpix arde una llama que nunca se extingue. Durante el d\u00EDa, cuando suben las temperaturas, este Pok\u00E9mon libera llamas por la boca para evitar recalentarse.
38=Cuenta la leyenda que Ninetales naci\u00F3 de la fusi\u00F3n de nueve hechiceros que ten\u00EDan poderes sagrados. Este Pok\u00E9mon es realmente inteligente. Entiende el lenguaje humano.
39=Cuando este Pok\u00E9mon canta, no para nunca para respirar. Si en combate el enemigo no se queda dormido con facilidad, Jigglypuff no podr\u00E1 respirar y su vida correr\u00E1 peligro.
40=El cuerpo de Wigglytuff es muy flexible. Dicen que, al aspirar aire, puede hincharse sin l\u00EDmites. Y, una vez hinchado, se pone a botar como si fuera una pelota.
41=Zubat evita la luz del d\u00EDa porque le resulta perjudicial para la salud. Durante el d\u00EDa, permanece en cuevas o bajo los aleros de las casas viejas durmiendo colgado de las patas, cabeza abajo.
42=Golbat derriba a sus v\u00EDctimas mordi\u00E9ndoles con los cuatro colmillos que tiene y chup\u00E1ndoles la sangre. Solo entra en acci\u00F3n en las noches sin luna. Revolotea en la oscuridad para atacar a Pok\u00E9mon y personas.
43=Oddish busca los suelos f\u00E9rtiles y ricos en nutrientes para plantarse en la tierra. Durante el d\u00EDa, se cree que le cambia la forma de los pies y se le empiezan a parecer a las ra\u00EDces de los \u00E1rboles.
44=Gloom babea un n\u00E9ctar que tiene un olor realmente horrible, aunque parece ser que a \u00E9l le gusta. De hecho, aspira los gases nocivos y libera m\u00E1s n\u00E9ctar a\u00FAn.
45=Vileplume tiene los mayores p\u00E9talos del mundo. Los usa para atraer a sus presas y llenarlas de esporas t\u00F3xicas. Una vez que ha inmovilizado a las v\u00EDctimas, las atrapa y las devora.
46=Paras lleva dos setas par\u00E1sitas a cuestas llamadas tochukaso. Estas crecen aliment\u00E1ndose de los nutrientes de este Pok\u00E9mon de tipo Bicho y Planta que les sirve de hu\u00E9sped. Las setas se usan como elixir de vida.
47=Parasect es conocido por destruir en plaga grandes \u00E1rboles, absorbiendo los nutrientes que tienen en la parte baja del tronco y las ra\u00EDces. Cuando un \u00E1rbol azotado por la plaga muere, los Parasect van a por el siguiente al instante.
48=Dicen que durante su evoluci\u00F3n Venonat desarroll\u00F3 una fina capa de espeso pelo alrededor de todo el cuerpo para protegerse. Tiene unos ojos tan grandes que no hay presa que le pase desapercibida.
49=Venomoth es nocturno, solo act\u00FAa en la oscuridad. Su alimento preferido son los peque\u00F1os insectos que se concentran cerca de los focos de luz en la oscuridad de la noche.
50=En la mayor\u00EDa de las granjas se suelen criar Diglett por la sencilla raz\u00F3n de que, excaven donde excaven, dejan la tierra perfectamente labrada para sembrar. El terreno queda listo para plantar ricas verduras.
51=Los Dugtrio son trillizos que se originaron a partir de un solo cuerpo, por eso piensan de la misma forma. A la hora de excavar, trabajan en equipo y sin descanso.
52=Meowth retrae las afiladas u\u00F1as de sus zarpas para caminar a hurtadillas, dando sigilosos pasos para pasar inadvertido. No se sabe muy bien por qu\u00E9, pero este Pok\u00E9mon adora las monedas brillantes que resplandecen con la luz.
53=Persian tiene seis llamativos bigotes que le dan un aspecto feroz. Adem\u00E1s, le sirven para detectar el movimiento del aire, delator de la presencia cercana de alg\u00FAn Pok\u00E9mon. Si se le agarra por los bigotes, se vuelve d\u00F3cil.
54=Psyduck no se acuerda nunca de haber usado su misterioso poder. Parece ser que no puede registrar en la memoria haber usado el ataque porque se queda inmerso en un estado parecido a un sue\u00F1o profundo.
55=Golduck es el nadador m\u00E1s r\u00E1pido de los Pok\u00E9mon. Adem\u00E1s, nada sin esfuerzo hasta en aguas turbulentas en plena tormenta. En ocasiones, ha rescatado a n\u00E1ufragos en alta mar.
56=Cuando Mankey empieza a temblar y a respirar con m\u00E1s intensidad, seguro que va a enfadarse. Aunque prever su enfado no sirve de nada porque alcanza un estado de rabia tan r\u00E1pido que no hay escapatoria.
57=Cuando Primeape se enfada, se le acelera el ritmo card\u00EDaco y se le fortalecen los m\u00FAsculos. Con todo, pierde en inteligencia.
58=Growlithe tiene un sentido del olfato excepcional y una memoria sensitiva tremenda, nunca olvida una esencia. Este Pok\u00E9mon saca provecho de este don para identificar las sensaciones que tienen otros seres vivos.
59=Arcanine es conocido por lo veloz que es. Dicen que es capaz de correr 10 000 km en 24 horas. El fuego que arde con vigor en el interior de este Pok\u00E9mon constituye su fuente de energ\u00EDa.
60=Poliwag tiene una piel muy fina. Tanto que es posible entrever a trav\u00E9s de la misma las v\u00EDsceras en espiral que tiene. La piel, aunque fina, tiene la ventaja de ser flexible y hacer rebotar hasta los colmillos m\u00E1s afilados.
61=La piel de Poliwhirl est\u00E1 siempre h\u00FAmeda y lubricada con un fluido viscoso. Gracias a esta pel\u00EDcula resbaladiza, puede escapar de las garras del enemigo, resbal\u00E1ndosele de las zarpas en pleno combate.
62=Poliwrath tiene unos m\u00FAsculos fornidos y muy desarrollados, por lo que nunca se agota. Es tan fuerte e incansable que cruzar el oc\u00E9ano a nado no le supone ning\u00FAn esfuerzo.
63=Abra necesita dormir 18 horas al d\u00EDa. Si no, pierde la habilidad que tiene de usar poderes de telequinesia. Si le atacan, Abra puede escapar usando Teletransporte mientras duerme.
64=Kadabra lleva siempre una cuchara de plata en la mano, que usa para amplificar las ondas alfa de su cerebro. Dicen que, sin la cuchara, sus poderes de telequinesia se reducen a la mitad.
65=El cerebro de Alakazam siempre est\u00E1 creciendo y el n\u00FAmero de neuronas no deja de aumentar. Este Pok\u00E9mon tiene un cociente intelectual de 5000. Tiene archivado en su memoria todo lo que ha ocurrido en el mundo.
66=Machop se entrena levantando Graveler a modo de pesas. Algunos de estos Pok\u00E9mon viajan por todo el mundo para aprender distintos tipos de artes marciales.
67=Machoke realiza sesiones de culturismo todos los d\u00EDas. De entrenamiento le sirven tambi\u00E9n las veces que ayuda a la gente en tareas de esfuerzo f\u00EDsico. En sus d\u00EDas libres, va al campo o a la monta\u00F1a para hacer m\u00E1s ejercicio.
68=Machamp es conocido como el Pok\u00E9mon que domina todas las artes marciales. Si agarra a su rival con los cuatro brazos que tiene, su enemigo no tendr\u00E1 nada que hacer. El pobre contrincante saldr\u00E1 volando hasta perderse en el horizonte.
69=Bellsprout tiene un cuerpo delgado y flexible que le permite inclinarse y balancearse para esquivar los ataques. Este Pok\u00E9mon escupe por la boca un fluido corrosivo capaz de hacer que se derrita hasta el hierro.
70=Weepinbell tiene un gancho a modo de extremidad superior trasera, que usa por la noche para colgarse de una rama y echarse a dormir. Si se mueve mientras duerme, puede acabar en el suelo.
71=Victreebel tiene una enredadera que le sale de la cabeza y que agita a modo de se\u00F1uelo para atraer a sus presas y as\u00ED engullirlas por sorpresa cuando estas se aproximan incautas.
72=Tentacool absorbe luz solar, la refracta a trav\u00E9s del agua que tiene en su interior y la convierte en un rayo de energ\u00EDa. Este Pok\u00E9mon tiene un \u00F3rgano que parece de cristal sobre los ojos por el cual dispara los rayos.
73=Tentacruel tiene unos tent\u00E1culos que puede alargar o acortar. Los usa para atrapar a su presa y debilitarla mediante una sustancia muy t\u00F3xica. Puede llegar a atrapar hasta a 80 presas a la vez.
74=Cuando Geodude duerme profundamente, se entierra a medias en el suelo y no se despierta ni aunque lo pisen sin querer. Por la ma\u00F1ana, se dedica a buscar comida rodando ladera abajo.
75=Las piedras son la comida preferida de Graveler. Este Pok\u00E9mon sube a la cima de las monta\u00F1as devorando todas las rocas que va encontrando a su paso. Una vez que alcanza la cumbre, baja rodando hasta la falda.
76=Golem es conocido por su afici\u00F3n a bajar de las monta\u00F1as rodando. La gente que vive en la falda de las mismas ha cavado surcos para conducirlo en su descenso por las laderas y evitar que se cuele en sus casas.
77=Al nacer, Ponyta es muy d\u00E9bil y apenas puede ponerse en pie. Con todo, se va haciendo m\u00E1s fuerte al tropezarse y caerse en su intento por seguir a sus progenitores.
78=A Rapidash se le suele ver trotando sin rumbo fijo por los campos y llanos. Cuando tiene que ir a alg\u00FAn sitio en concreto, se le aviva el fuego de las melenas y emprende el galope llameante llegando a los 240 km/h.
79=Slowpoke usa la cola para atrapar a sus presas meti\u00E9ndola bajo el agua en las riberas de los r\u00EDos. Con todo, es olvidadizo, se le puede pasar lo que estaba haciendo y quedarse d\u00EDas enteros holgazaneando en la orilla.
80=Slowbro lleva en la cola un Shellder enganchado, sujeto por los dientes. Como Slowbro no puede usar la cola para pescar, se mete en el agua de mala gana en busca de sus presas.
81=Magnemite flota en el aire emitiendo ondas electromagn\u00E9ticas, a trav\u00E9s de las unidades de las extremidades, que bloquean la gravedad. Si se agota su suministro de electricidad interno, es incapaz de mantenerse flotando.
82=Magneton emite una fuerte energ\u00EDa magn\u00E9tica, fatal para los instrumentos electr\u00F3nicos y de precisi\u00F3n. Este es el motivo por el que, dicen, mucha gente mantiene a este Pok\u00E9mon en su Pok\u00E9 Ball.
83=Al parecer, entre los puerros que suelen llevar los Farfetch\u2019d, los hay mejores y peores. A estos Pok\u00E9mon se les ha visto luchar entre ellos por los mejores puerros.
84=Doduo es un Pok\u00E9mon bic\u00E9falo de cerebros id\u00E9nticos. Seg\u00FAn un estudio cient\u00EDfico, podr\u00EDa darse el extra\u00F1o caso de que hubiera alg\u00FAn Doduo con cerebros distintos.
85=Seg\u00FAn parece, las cabezas no son las \u00FAnicas partes del cuerpo que tiene triplicadas. Dodrio tambi\u00E9n tiene tres corazones y tres pares de pulmones. Con esta constituci\u00F3n, puede correr largas distancias sin cansarse.
86=Seel busca a sus presas en aguas heladas, bajo las capas de hielo. Cuando necesita respirar, abre un agujerito en el hielo con la afilada protuberancia que tiene encima de la cabeza.
87=A Dewgong le encanta dormitar sobre la frialdad del hielo. Antiguamente, alg\u00FAn que otro marino lo confundi\u00F3 con una sirena al verlo dormido sobre un glaciar.
88=Grimer emergi\u00F3 del lodo que se form\u00F3 en una zona contaminada en el fondo del mar. A este Pok\u00E9mon le encanta todo lo que sea suciedad. Emana continuamente por todo el cuerpo un horrible fluido contaminado por bacterias.
89=A este Pok\u00E9mon le encanta comer cosas repulsivas. En ciudades sucias en las que la gente tira la basura por la calle, los Muk tienen, sin duda, su punto de encuentro.
90=Por la noche, este Pok\u00E9mon usa la ancha lengua que tiene para hacer un agujero en el fondo del mar y echarse a dormir. Mientras duerme, Shellder cierra la concha, pero deja la lengua por fuera.
91=Cloyster es capaz de nadar por el mar. Su t\u00E9cnica consiste en tragar agua y expulsarla por el conducto que tiene en la parte trasera. Este mismo sistema es el que usa para lanzar los pinchos que tiene alrededor de la concha.
92=Gastly est\u00E1 compuesto en gran medida de materia gaseosa. Cuando hay viento, el aire arrastra parte de esta materia y el Pok\u00E9mon mengua. Suelen agruparse bajo los aleros de las casas para resguardarse del viento.
93=Haunter es un Pok\u00E9mon peligroso. Si se ve alguno flotando en la oscuridad y haciendo se\u00F1as, conviene no acercarse. Este Pok\u00E9mon intentar\u00E1 robarle la energ\u00EDa a su presa a base de lametazos.
94=Si alguien ve que su sombra le adelanta de repente en una noche oscura, es muy probable que lo que est\u00E9 viendo no sea su sombra, sino a un Gengar haci\u00E9ndose pasar por la misma.
95=Onix tiene un im\u00E1n en el cerebro, que act\u00FAa como una br\u00FAjula para no perder la orientaci\u00F3n cuando est\u00E1 cavando t\u00FAneles. A medida que crece, se le redondea y suaviza el cuerpo.
96=Si a alguien le pica la nariz mientras duerme, seguro que es porque tiene a uno de estos Pok\u00E9mon cerca de la almohada intentando sacarle los sue\u00F1os por la nariz para com\u00E9rselos.
97=Hypno lleva un p\u00E9ndulo en la mano. El balanceo y el brillo que tiene sumen al rival en un estado de hipnosis profundo. Mientras busca a su presa, saca brillo al p\u00E9ndulo.
98=Krabby vive en la playa, enterrado en agujeros en la arena. Cuando en las playas de arena fina escasea la comida, es com\u00FAn ver a estos Pok\u00E9mon echando un pulso panza contra panza en defensa de su territorio.
99=Kingler tiene una pinza enorme y descomunal que usa agit\u00E1ndola en el aire para comunicarse con otros. Lo malo es que, al pesarle tanto, se cansa enseguida.
100=Voltorb es tremendamente sensible y a la m\u00E1s m\u00EDnima sacudida explota. Cuentan que se cre\u00F3 cuando alguien expuso una Pok\u00E9 Ball a una gran descarga el\u00E9ctrica.
101=Una de las caracter\u00EDsticas de Electrode es la atracci\u00F3n que siente hacia la electricidad. Son Pok\u00E9mon problem\u00E1ticos que suelen agruparse cerca de centrales el\u00E9ctricas para nutrirse de la energ\u00EDa reci\u00E9n generada.
102=Este Pok\u00E9mon est\u00E1 compuesto de seis huevos que forman una tupida pi\u00F1a que va girando. Cuando se empiezan a resquebrajar las c\u00E1scaras, no hay duda de que Exeggcute est\u00E1 a punto de evolucionar.
103=Exeggutor es originario del tr\u00F3pico. Cuando se expone a un sol intenso, le empiezan a crecer las cabezas. Hay quien dice que, cuando las cabezas caen al suelo, se unen para formar un Exeggcute.
104=A Cubone le ahoga la pena porque no volver\u00E1 a ver jam\u00E1s a su madre. La luna le recuerda a veces a ella, y se pone a llorar. Los churretes que tiene en el cr\u00E1neo que lleva puesto son debidos a las l\u00E1grimas que derrama.
105=Marowak es la forma evolucionada de Cubone. Es m\u00E1s fuerte porque ha superado la pena por la p\u00E9rdida de su madre. El \u00E1nimo de este Pok\u00E9mon, ya curtido y fortalecido, no es muy f\u00E1cil de alterar.
106=Hitmonlee tiene la facilidad de encoger y estirar las patas. Con extremidades tan flexibles, propina unas patadas demoledoras. Tras la lucha, se masajea las piernas y relaja los m\u00FAsculos para descansar.
107=Dicen que Hitmonchan tiene el mismo \u00EDmpetu que un boxeador entren\u00E1ndose para un campeonato mundial. Este Pok\u00E9mon tiene un esp\u00EDritu indomable que nunca se doblega ante la adversidad.
108=Cada vez que Lickitung se encuentra con algo que no conoce, le da un lametazo. Es la forma que tiene de memorizar las cosas, por la textura y el sabor. No soporta los sabores \u00E1cidos.
109=Koffing contiene sustancias t\u00F3xicas que mezcla con desperdicios para provocar una reacci\u00F3n qu\u00EDmica que libera un gas tremendamente venenoso. A mayor temperatura, mayor ser\u00E1 la cantidad de gas que cree este Pok\u00E9mon.
110=Weezing reduce y agranda el doble cuerpo que tiene para mezclar los gases t\u00F3xicos que contiene. Cuantos m\u00E1s gases mezcle, mayor ser\u00E1 la toxicidad y el nivel de putrefacci\u00F3n del Pok\u00E9mon.
111=Rhyhorn tiene un cerebro muy peque\u00F1o. Si se pone a correr, por ejemplo, se le olvida qu\u00E9 le llev\u00F3 a hacerlo. Lo que s\u00ED parece recordar, a veces, es si ha destrozado alguna cosa.
112=Rhydon tiene un cuerno anillado que le sirve de taladro. Le resulta muy \u00FAtil para horadar rocas y piedras. A veces, se queda atrapado en corrientes de magma, pero la tosca piel que tiene impide que sienta el calor.
113=Chansey pone a diario huevos con un valor nutritivo alt\u00EDsimo. Est\u00E1n tan ricos que hasta quien no tenga hambre se los comer\u00E1 en un abrir y cerrar de ojos.
114=A Tangela se le desprenden los tent\u00E1culos con facilidad en cuanto se los agarras. Y no solo no le duele, sino que le resulta muy \u00FAtil para escapar r\u00E1pido. Adem\u00E1s, al d\u00EDa siguiente le crecen otros.
115=No es recomendable molestar ni intentar atrapar a cr\u00EDas de Kangaskhan mientras est\u00E9n jugando, ya que seguro que su madre anda cerca y reaccionar\u00E1 con enfado y violencia.
116=Si Horsea siente peligro, echar\u00E1 por la boca una densa tinta negra inconscientemente e intentar\u00E1 huir. Este Pok\u00E9mon nada muy bien batiendo la aleta que tiene en el lomo.
117=Seadra gira sobre s\u00ED mismo y crea unos remolinos lo suficientemente fuertes como para engullir barcos de pesca. Este Pok\u00E9mon aprovecha las corrientes que crea para debilitar a su presa y trag\u00E1rsela de una vez.
118=A Goldeen le encanta nadar libremente y a su aire en r\u00EDos y estanques. Si pones a uno de estos Pok\u00E9mon en un acuario, usar\u00E1 el cuerno que tiene para romper las paredes, independientemente del grosor del cristal, y escapar.
119=Seaking protege sus huevos con u\u00F1as y dientes. Macho y hembra se turnan para vigilar el nido y los huevos. Este per\u00EDodo de protecci\u00F3n dura m\u00E1s de un mes en el caso de estos Pok\u00E9mon.
120=Staryu parece comunicarse por la noche con las estrellas haciendo brillar el n\u00FAcleo rojo de su cuerpo. Si este Pok\u00E9mon sufre alg\u00FAn da\u00F1o en alguna zona de su cuerpo, la regenerar\u00E1 sin problema.
121=Starmie nada por el agua haciendo girar su cuerpo estrellado a modo de h\u00E9lice. El n\u00FAcleo de este Pok\u00E9mon brilla y llega a tornarse de siete colores.
122=Mr. Mime es un experto en pantomima. Con sus gestos y movimientos es capaz de convencer a sus espectadores de que algo existe, cuando en realidad no es as\u00ED. Pero, cuando el p\u00FAblico se lo cree, las ilusiones se hacen realidad.
123=Es espectacular ver lo r\u00E1pido que es Scyther. Su incre\u00EDble velocidad refuerza el efecto del par de guada\u00F1as que tiene en los brazos, que ya son de por s\u00ED contundentes; rebanan gruesos troncos de un tajo.
124=Jynx camina con ritmo, balance\u00E1ndose y moviendo las caderas como si estuviera bailando. Realiza unos movimientos tan vistosos y atractivos que no hay quien pueda resistirse a mover las caderas.
125=Al desatarse una tormenta, bandadas de estos Pok\u00E9mon se enfrentan entre s\u00ED para ver qui\u00E9n alcanza antes sitios altos en los que suelan caer rayos. Hay ciudades que usan Electabuzz en lugar de pararrayos.
126=Al luchar, Magmar expulsa violentas llamas por todo el cuerpo para intimidar a su rival. Estos estallidos de fuego crean ondas de calor que abrasan la hierba y los \u00E1rboles que haya en las proximidades.
127=Pinsir tiene un par de cuernos imponentes recubiertos de pinchos, que se clavan en el cuerpo del rival. Una vez que los ha clavado, no hay quien escape de su abrazo.
128=Este Pok\u00E9mon no est\u00E1 contento a menos que est\u00E9 continuamente de aqu\u00ED para all\u00E1. Si no hay rival que luche contra Tauros, se estampa contra \u00E1rboles grandes para calmarse y los embiste para echarlos abajo.
129=Magikarp es pr\u00E1cticamente in\u00FAtil en combate; solo sirve para salpicar, y se le considera muy d\u00E9bil. Con todo, en realidad es un Pok\u00E9mon muy resistente. Sobrevive en cualquier medio acu\u00E1tico, aunque est\u00E9 contaminado.
130=Una vez que Gyarados se desmanda, la presi\u00F3n incontrolable y enrabiada de la sangre no se le calmar\u00E1 hasta que no haya quemado todo lo que le rodea. Seg\u00FAn parece, a este Pok\u00E9mon le duran los arranques de c\u00F3lera hasta un mes.
131=Por culpa de la gente, Lapras est\u00E1 casi en extinci\u00F3n. Dicen que, al anochecer, se pone a cantar quejicoso mientras busca a los miembros de su especie que puedan quedar.
132=Ditto reorganiza la estructura de sus c\u00E9lulas para adoptar otras formas. Pero, como intente transformarse en algo gui\u00E1ndose por los datos que tenga almacenados en la memoria, habr\u00E1 detalles que se le escapen.
133=La configuraci\u00F3n gen\u00E9tica de Eevee le permite mutar y adaptarse enseguida a cualquier medio en el que viva. La evoluci\u00F3n de este Pok\u00E9mon suele ser posible gracias a las radiaciones emitidas por varias piedras.
134=Vaporeon sufri\u00F3 una mutaci\u00F3n repentina y desarroll\u00F3 aletas y branquias que le permiten vivir bajo el agua. Asimismo, este Pok\u00E9mon tiene la habilidad de controlar las aguas.
135=Las c\u00E9lulas de Jolteon generan un nivel bajo de electricidad, cuya intensidad aumenta con la electricidad est\u00E1tica que acumula en un pelaje formado por agujas cargadas de electricidad. Esta caracter\u00EDstica le permite lanzar rayos.
136=La suavidad del pelaje de Flareon tiene una funci\u00F3n clara: libera calor para que el Pok\u00E9mon no se asfixie. La temperatura corporal de este Pok\u00E9mon puede alcanzar los 900 \u00B0C.
137=Porygon es capaz de convertirse otra vez en datos inform\u00E1ticos y de entrar en el ciberespacio. Tiene protecci\u00F3n anticopia, as\u00ED que es imposible duplicarlo.
138=Omanyte es uno de esos Pok\u00E9mon ancestrales que se extinguieron hace much\u00EDsimo tiempo y que la gente ha recuperado a partir de f\u00F3siles. Si un enemigo le ataca, se esconder\u00E1 dentro de la dura concha que tiene.
139=Omastar usa los tent\u00E1culos para atrapar a su presa. Se cree que el motivo de su extinci\u00F3n fue el tama\u00F1o y el peso que lleg\u00F3 a alcanzar la concha que lleva a cuestas, lo que le entorpeci\u00F3 y ralentiz\u00F3 los movimientos.
140=Kabuto es un Pok\u00E9mon regenerado a partir de un f\u00F3sil, aunque, en raras ocasiones, se han encontrado casos de ejemplares vivos en estado salvaje. En 300 millones de a\u00F1os, este Pok\u00E9mon no ha cambiado en nada.
141=Hace mucho tiempo, Kabutops buceaba para atrapar a sus presas. Parece ser que en alg\u00FAn momento cambi\u00F3 de h\u00E1bitat y se adapt\u00F3 a vivir en tierra firme. La transformaci\u00F3n que se aprecia en las patas y branquias as\u00ED lo confirma.
142=Los or\u00EDgenes de Aerodactyl datan de la era de los dinosaurios. Se regener\u00F3 a partir de material gen\u00E9tico contenido en \u00E1mbar. Se supone que fue el amo de los cielos en \u00E9pocas pasadas.
143=Un d\u00EDa cualquiera en la vida de Snorlax consiste en comer y dormir. Es un Pok\u00E9mon tan d\u00F3cil que es f\u00E1cil ver ni\u00F1os usando la gran panza que tiene como lugar de juegos.
144=Articuno es un Pok\u00E9mon p\u00E1jaro legendario que puede controlar el hielo. El batir de sus alas congela el aire. Dicen que consigue hacer que nieve cuando vuela.
145=Zapdos es un Pok\u00E9mon p\u00E1jaro legendario que tiene la habilidad de controlar la electricidad. Suele vivir en nubarrones. Este Pok\u00E9mon gana mucha fuerza si le alcanzan los rayos.
146=Moltres es un Pok\u00E9mon p\u00E1jaro legendario que tiene la habilidad de controlar el fuego. Dicen que, si resulta herido, se sumerge en el l\u00EDquido magma de un volc\u00E1n para arder y curarse.
147=Dratini muda y se despoja de la vieja piel continuamente. Es algo que necesita hacer porque la energ\u00EDa que tiene en su interior no para de alcanzar niveles incontrolables.
148=Dragonair acumula grandes cantidades de energ\u00EDa dentro de s\u00ED. Dicen que altera el clima de la zona en la que est\u00E1 descargando energ\u00EDa a trav\u00E9s de las esferas de cristal que tiene en el cuello y en la cola.
149=Dragonite es capaz de dar la vuelta al mundo en solo 16 horas. Es un Pok\u00E9mon de buen coraz\u00F3n que gu\u00EDa hasta tierra a los barcos que se encuentran perdidos en plena tormenta y a punto de zozobrar.
150=Mewtwo fue creado por manipulaci\u00F3n gen\u00E9tica. Pero, a pesar de que el hombre cre\u00F3 su cuerpo, dotar a Mewtwo de un coraz\u00F3n compasivo qued\u00F3 en el olvido.
151=Dicen que Mew posee el mapa gen\u00E9tico de todos los Pok\u00E9mon. Puede hacerse invisible cuando quiere, as\u00ED que pasa desapercibido cada vez que se le acerca alguien.
152=Al luchar, Chikorita agita la hoja que tiene para mantener a raya al rival. Pero, al mismo tiempo, libera una suave fragancia que apacigua el encuentro y crea un ambiente agradable y de amistad.
153=Bayleef tiene un collar de hojas alrededor del cuello y un brote de un \u00E1rbol en cada una de ellas. La fragancia que desprenden estos brotes anima a la gente.
154=La fragancia de la flor de Meganium aplaca y suaviza los \u00E1nimos. Al luchar, este Pok\u00E9mon libera mayor cantidad de esencia para disminuir el \u00E1nimo de combate de su oponente.
155=Cyndaquil se protege soltando llamas por el lomo. Cuando est\u00E1 enfadado, las llamas son fieras, pero, si est\u00E1 cansado, solo consigue echar algunas chispas que no llegan a cuajar en una completa combusti\u00F3n.
156=Quilava mantiene a sus rivales a raya con la intensidad de sus llamas y las r\u00E1fagas de aire \u00EDgneo que producen. Tambi\u00E9n aprovecha su espectacular agilidad para esquivar ataques a la vez que abrasa al rival con sus llamas.
157=Typhlosion se oculta tras un tr\u00E9mulo haz de calor que crea mediante sus intensas y sofocantes llamaradas. Este Pok\u00E9mon causa explosiones de fuego que reducen todo a cenizas.
158=Totodile tiene cuerpo peque\u00F1o, pero fuertes mand\u00EDbulas. A veces, piensa que solo est\u00E1 dando un mordisquito y hace unas heridas bastante considerables.
159=Una vez que Croconaw le ha clavado los colmillos a su presa, es imposible que escape porque los tiene hacia adentro como si fueran anzuelos. Cuando Croconaw hinca los dientes, no hay escapatoria.
160=Feraligatr intimida a sus oponentes abriendo las grandes fauces que tiene. En combate, golpea el suelo bruscamente con las gruesas y fuertes patas traseras que tiene para cargar contra su rival a una velocidad de v\u00E9rtigo.
161=Sentret no duerme a menos que otro haga guardia. El que hace de centinela lo despertar\u00E1 al m\u00EDnimo signo de peligro. Cuando este Pok\u00E9mon se separa de su manada, es incapaz de echarse a dormir, presa del miedo.
162=Furret es de constituci\u00F3n muy delgada. En combate le resulta \u00FAtil porque puede escabullirse con habilidad por cualquier huequito y escapar. A pesar de que tiene patas cortas, es \u00E1gil y veloz.
163=Hoothoot tiene un \u00F3rgano interno que identifica y percibe la rotaci\u00F3n de la tierra. Gracias a este \u00F3rgano, el Pok\u00E9mon ulula todos los d\u00EDas a la misma hora.
164=Noctowl no falla a la hora de cazar a su presa en la oscuridad. El \u00E9xito se lo debe a una vista privilegiada, que le permite ver donde apenas hay luz, y a las ligeras y flexibles alas que tiene, que no hacen ruido alguno al volar.
165=Ledyba segrega un fluido arom\u00E1tico por los seis puntos de uni\u00F3n que tiene entre las patas y el cuerpo. A trav\u00E9s de este fluido se comunica con otros y les informa acerca de sus sentimientos variando la esencia.
166=Dicen que en zonas en las que el aire est\u00E1 limpio, en las que se ven las estrellas, hay enormes poblaciones de Ledian. La raz\u00F3n es muy sencilla: este Pok\u00E9mon usa la luz de las estrellas como fuente de energ\u00EDa.
167=La tela que teje Spinarak puede considerarse como su segundo sistema nervioso. Dicen que puede adivinar qu\u00E9 tipo de presa ha ca\u00EDdo en su red con solo observar las leves vibraciones de los hilos de la tela.
168=Ariados tiene unas patas con forma de garfio que le permiten correr por techos y superficies verticales. Este Pok\u00E9mon oprime al rival con una tela de ara\u00F1a fina y resistente.
169=Crobat se acerca hasta su posible presa usando las alas casi sin hacer ruido. La forma de descansar que tiene es colgarse de la rama de un \u00E1rbol por las patas traseras.
170=Las dos antenas de Chinchou est\u00E1n llenas de c\u00E9lulas que generan potente electricidad. Crean tal cantidad que hasta el propio Pok\u00E9mon siente cierto hormigueo.
171=Todos saben que Lanturn emite luz. Si echas un ojo al mar desde un barco en una noche cerrada, quiz\u00E1s veas su luz a trav\u00E9s de las aguas, brillando desde lo m\u00E1s profundo, por donde suele nadar. Con \u00E9l, el mar parece un cielo estrellado.
172=Cuando Pichu juega con otros, puede liberar electricidad y producir una aut\u00E9ntica lluvia de chispas. Cuando esto ocurre, chilla asustado por tanta chispa.
173=Cuando hay lluvia de estrellas, a los Cleffa se les puede ver danzando en c\u00EDrculos durante toda la noche. Solo paran cuando rompe el d\u00EDa; entonces, dejan de bailar y calman su sed con el roc\u00EDo de la ma\u00F1ana.
174=Igglybuff es suave y tierno, parece un merengue. Emana un aroma dulce y agradable que le sirve para calmar los \u00E1nimos de sus oponentes en combate.
175=Togepi usa los sentimientos positivos de compasi\u00F3n y alegr\u00EDa que desprenden las personas y los Pok\u00E9mon. Este Pok\u00E9mon almacena sentimientos de felicidad en su interior y despu\u00E9s los comparte con otros.
176=Dicen que Togetic es un Pok\u00E9mon que trae buena suerte y que, si detecta a alguien que es puro de coraz\u00F3n, sale para compartir su alegr\u00EDa con \u00E9l.
177=Natu ha desarrollado tremendamente la habilidad de saltar. Este Pok\u00E9mon aletea y da brinquitos por las ramas altas a las que no alcanza nadie para hacerse con los nuevos brotes de los \u00E1rboles.
178=Xatu es conocido por el h\u00E1bito que tiene de quedarse todo el d\u00EDa contemplando el sol. Hay mucha gente que lo venera como Pok\u00E9mon m\u00EDstico, pues piensan que Xatu tiene el poder de ver el futuro.
179=Mareep tiene un pelaje lanudo suave que produce carga est\u00E1tica por el roce. Cuanto m\u00E1s se carga de electricidad est\u00E1tica, m\u00E1s brilla la bombilla que tiene en el extremo de la cola.
180=La calidad de la lana de Flaaffy var\u00EDa para poder generar mucha electricidad est\u00E1tica con muy poca cantidad de lana. Las zonas suaves de la piel en las que no tiene pelaje est\u00E1n protegidas contra la electricidad.
181=Ampharos desprende tanta luz que es posible verle hasta desde el espacio. Antes, la gente usaba su luz como sistema de comunicaci\u00F3n para enviarse se\u00F1ales.
182=La belleza de las flores que le crecen a Bellossom depende de lo mal que oliera el Gloom a partir del cual evolucion\u00F3. A mayor hedor, mayor belleza. Por la noche, este Pok\u00E9mon cierra los p\u00E9talos y se echa a dormir.
183=Este Pok\u00E9mon tiene la cola muy flexible y el\u00E1stica. A la hora de pescar a su presa en una r\u00E1pida corriente, Marill enrosca la cola en un \u00E1rbol.
184=Azumarill puede hacer burbujas de aire si ve a alg\u00FAn Pok\u00E9mon que est\u00E9 a punto de ahogarse. Estas burbujas de aire son b\u00E1sicas para que los Pok\u00E9mon puedan seguir respirando.
185=Sudowoodo se camufla adoptando la imagen de un \u00E1rbol para que no le ataque ning\u00FAn enemigo. El problema viene en invierno, ya que las extremidades superiores tienen color verde y es f\u00E1cil identificarle.
186=El mech\u00F3n rizado de Politoed confirma su condici\u00F3n de rey. Dicen que cuanto m\u00E1s le crece y m\u00E1s se le riza, mayor es el respeto que recibe de sus s\u00FAbditos.
187=Este Pok\u00E9mon flota en el aire y se deja llevar. Cuando percibe que el viento va a cambiar a fuerte, Hoppip entrelaza sus hojas con otros Hoppip para hacer resistencia y evitar salir volando por la fuerza de la corriente.
188=Skiploom florece cuando la temperatura llega a 18 \u00B0C. La apertura de los p\u00E9talos var\u00EDa seg\u00FAn la temperatura que haga. Por este motivo, la gente lo usa a veces a modo de term\u00F3metro.
189=Jumpluff se vale de los c\u00E1lidos vientos del sur para volar a tierras lejanas. Si llega a zonas de aire fr\u00EDo en pleno vuelo, descender\u00E1 y tomar\u00E1 tierra.
190=La cola de Aipom termina en una especie de mano a la que, con un poco de cabeza, se le puede dar muy buen uso. Pero hay un problema: como se ha acostumbrado a usarla mucho, las de verdad se le han vuelto algo torponas.
191=Sunkern intenta moverse lo menos posible para conservar todos los nutrientes que ha guardado en su interior y poder evolucionar. Ni come siquiera; se alimenta solo del roc\u00EDo de la ma\u00F1ana.
192=Sunflora transforma la energ\u00EDa solar en nutrientes. De d\u00EDa, cuando hace calor, est\u00E1 en continuo movimiento. Solo para cuando comienza a anochecer.
193=Yanma tiene un \u00E1ngulo de visi\u00F3n de 360\u00B0 sin mover los ojos. Es un gran volador, experto en hacer repentinas paradas y cambios de direcci\u00F3n en el aire. Aprovecha la habilidad que tiene de volar para lanzarse sobre su presa.
194=Wooper suele vivir en el agua, pero es posible tambi\u00E9n verle en tierra en busca de comida. Cuando est\u00E1 en terreno firme, se cubre con una pel\u00EDcula viscosa t\u00F3xica.
195=Quagsire caza dejando las fauces abiertas en el agua y esperando a que su presa entre sin darse cuenta. Como se queda quieto, el Pok\u00E9mon no pasa mucha hambre.
196=Espeon es tremendamente leal al Entrenador al que considera digno de ello. Dicen que este Pok\u00E9mon desarroll\u00F3 sus poderes adivinatorios para evitar que su Entrenador sufra da\u00F1o alguno.
197=Umbreon evolucion\u00F3 tras haber estado expuesto a ondas lunares. Suele esconderse en la oscuridad en silencio y esperar a que su presa se mueva. Cuando se lanza al ataque, le brillan los anillos del cuerpo.
198=Murkrow ha sido temido y repudiado por todos por ser supuestamente fuente de mala suerte. Este Pok\u00E9mon siente debilidad por todo lo que brilla y resplandece. A las mujeres les roba los anillos.
199=Slowking dedica cada d\u00EDa tiempo a investigar, en un intento por resolver los misterios del mundo. Aunque, seg\u00FAn parece, a este Pok\u00E9mon se le olvida todo lo que ha aprendido si se separa del Shellder que lleva en la cabeza.
200=Misdreavus asusta a la gente con un chillido escalofriante y sollozante. Y, al parecer, usa las esferas rojas para absorber los sentimientos de miedo de los enemigos y usarlos como alimento.
201=Estos Pok\u00E9mon tienen forma de caracteres antiguos. No se sabe qu\u00E9 surgi\u00F3 primero, si la vieja escritura o los distintos Unown. Esta cuesti\u00F3n sigue siendo objeto de estudio, pero a\u00FAn no se ha averiguado nada.
202=Wobbuffet no hace otra cosa que aguantar los golpes que recibe: nunca usa movimientos ofensivos. Pero, si le atacan a la cola, intentar\u00E1 llevarse con \u00E9l al enemigo usando Mismo Destino.
203=La cabeza trasera de Girafarig tiene un cerebro muy peque\u00F1o para pensar, pero, como no le hace falta dormir, al menos puede hacer de centinela las 24 horas del d\u00EDa.
204=Pineco permanece colgado de la rama de un \u00E1rbol esperando pacientemente a su presa. Si alguien sacude el \u00E1rbol en el que est\u00E1 mientras come y le molesta, se tira al suelo y explota sin dar ning\u00FAn tipo de aviso.
205=Forretress se esconde dentro de su concha de acero reforzada. Solo la abre cuando va a atrapar a su presa, pero ocurre tan r\u00E1pido que no da tiempo de ver su interior.
206=La cola de Dunsparce es un taladro que usa para enterrarse en el suelo de espaldas. De todos es sabido que este Pok\u00E9mon hace su nido a gran profundidad y con una forma muy compleja.
207=Gligar planea por el aire sin hacer ning\u00FAn ruido, como si fuera patinando. Este Pok\u00E9mon se agarra a la cara de su rival con las patas traseras, con forma de garra, y las pinzas de las delanteras y le inyecta veneno por el aguij\u00F3n.
208=Steelix vive a mayor profundidad a\u00FAn que Onix. Se le conoce por su tendencia a excavar hacia el interior del planeta. Hay datos que muestran que este Pok\u00E9mon ha llegado a alcanzar 1 km de profundidad.
209=Al tener los colmillos por fuera, Snubbull da miedo y espanta a los Pok\u00E9mon peque\u00F1os, que huyen aterrados. Parece que a \u00E9l le da un poco de pena que salgan huyendo.
210=Granbull tiene la mand\u00EDbula inferior demasiado desarrollada y colmillos enormes y pesados que le obligan a inclinar la cabeza hacia atr\u00E1s para compensar el peso. Si no se le asusta, no muerde.
211=Qwilfish bebe agua y se hincha, y a continuaci\u00F3n usa la presi\u00F3n del agua que ha tragado para lanzar p\u00FAas t\u00F3xicas por todo el cuerpo. Para este Pok\u00E9mon nadar es una especie de desaf\u00EDo.
212=Scizor tiene un cuerpo duro como el acero que no es f\u00E1cil de alterar con ning\u00FAn ataque com\u00FAn. Este Pok\u00E9mon bate las alas para regular la temperatura corporal.
213=Shuckle permanece escondido bajo las rocas en silencio y, cuando se pone a comer las bayas que almacena, se encierra en el caparaz\u00F3n. Las bayas se mezclan con sus fluidos corporales y originan zumo.
214=Heracross tiene unas afiladas garras en los pies que se clavan con firmeza en la tierra o la corteza de los \u00E1rboles, dando al Pok\u00E9mon gran estabilidad y seguridad a la hora de embestir y herir a su rival con el cuerno que tiene.
215=Sneasel trepa por los \u00E1rboles agarr\u00E1ndose a la corteza con las garras curvas que tiene. Este Pok\u00E9mon busca nidos desprovistos de vigilancia paterna para robar los huevos y com\u00E9rselos.
216=A Teddiursa le encanta chuparse las palmas impregnadas de dulce miel. Este Pok\u00E9mon fabrica su propia miel mezclando frutos y el polen que recoge Beedrill.
217=En los bosques habitados por Ursaring, dicen que abundan los arroyos y \u00E1rboles gigantes en los que guardan su alimento. Este Pok\u00E9mon se dedica todos los d\u00EDas a pasear por el bosque para buscar comida y guardarla.
218=Slugma no tiene sangre en su organismo, sino ardiente magma que hace circular por todo el cuerpo los nutrientes y el ox\u00EDgeno que necesitan sus \u00F3rganos.
219=Magcargo tiene una temperatura corporal de 1000 \u00B0C aproximadamente. El agua se evapora al contacto con \u00E9l. Si llueve, las gotas que le rozan se transforman en vapor al instante y crean una densa niebla.
220=Swinub busca el alimento frotando el hocico contra el suelo. Su comida preferida es una seta que crece bajo la hierba marchita. A veces, al frotar, descubre fuentes termales.
221=Piloswine est\u00E1 cubierto por un pelaje tupido y de largas cerdas que le permite soportar el fr\u00EDo polar. Este Pok\u00E9mon usa los colmillos para desenterrar los alimentos que hayan podido quedar bajo el hielo.
222=Las aguas templadas son el h\u00E1bitat de Corsola. All\u00ED se agrupan grandes bancos de estos Pok\u00E9mon que sirven de escondite a Pok\u00E9mon m\u00E1s peque\u00F1os. Cuando la temperatura del agua baja, suelen migrar a los mares del sur.
223=Remoraid traga agua y usa los abdominales para lanzarla a gran velocidad contra una presa que est\u00E9 en el aire. Cuando est\u00E1 a punto de evolucionar, este Pok\u00E9mon nada en los r\u00EDos corriente abajo.
224=Octillery se apodera de su enemigo con los tent\u00E1culos y lo deja inmovilizado antes de propinarle el golpe final. Si el enemigo resulta ser demasiado fuerte, Octillery expulsar\u00E1 tinta para escapar.
225=Delibird usa la cola a modo de saco para llevar su alimento. En una ocasi\u00F3n, un famoso escalador consigui\u00F3 alcanzar la cima m\u00E1s alta del mundo gracias a que uno de estos Pok\u00E9mon comparti\u00F3 sus alimentos con \u00E9l.
226=En los d\u00EDas que hace sol, es posible ver bancos de Mantine saltando con elegancia por entre las olas del mar. A estos Pok\u00E9mon no les molestan los Remoraid que se les pegan.
227=A Skarmory se le quedan las alas abolladas y desgarradas tras varios combates. Una vez al a\u00F1o, le vuelven a crecer completamente con los bordes cortantes que ten\u00EDan en un principio restaurados.
228=Houndour sale a cazar con el resto de la manada con total coordinaci\u00F3n. Estos Pok\u00E9mon se comunican unos con otros usando una serie de aullidos para acorralar a su presa. El compa\u00F1erismo que existe entre ellos es incomparable.
229=En la manada de Houndoom, el que tiene los cuernos m\u00E1s arqueados hacia atr\u00E1s tiene un mayor papel de liderazgo. Estos Pok\u00E9mon suelen elegir al jefe en duelo.
230=Kingdra duerme en el lecho marino, donde apenas pueden encontrarse otras formas de vida. Cuando estalla una tormenta, dicen que se despierta y se pone a vagar en busca de su presa.
231=Phanpy se vale de la trompa para ducharse. Cuando varios se agrupan, se dedican a echarse agua unos a otros. Es muy f\u00E1cil ver a estos Pok\u00E9mon sec\u00E1ndose cerca del agua.
232=Si Donphan tuviera que dar un golpe con todo el cuerpo, con lo robusto que es echar\u00EDa abajo hasta una casa. Estos Pok\u00E9mon usan su fuerza para ayudar a despejar pasos de monta\u00F1a cuando hay piedras o lodo.
233=Porygon2 fue creado por el hombre gracias a los avances de la ciencia. Esta obra humana ha sido provista de inteligencia artificial que le permite aprender gestos y sensaciones nuevas por su cuenta.
234=Hace tiempo, se comerciaba con la magn\u00EDfica cornamenta de Stantler. Se vend\u00EDa como obra de arte a alto precio. Los interesados en cornamentas de valor incalculable empezaron a cazarlos y casi provocan su extinci\u00F3n.
235=Smeargle marca los l\u00EDmites de su territorio liberando un fluido corporal por el extremo de la cola. En la actualidad se han encontrado m\u00E1s de 5000 tipos de marcas distintas dejadas por este Pok\u00E9mon.
236=Tyrogue se pone demasiado nervioso si no lo sacan a entrenarse cada d\u00EDa. Su Entrenador debe establecer y mantener ciertos m\u00E9todos de entrenamiento durante la cr\u00EDa.
237=Hitmontop hace el pino con la cabeza y se pone a girar r\u00E1pido al tiempo que reparte patadas. Esta es una t\u00E9cnica ofensiva y defensiva a la vez. Este Pok\u00E9mon se desplaza m\u00E1s r\u00E1pido girando sobre s\u00ED que caminando.
238=Smoochum va corriendo por todos lados, pero se cae tambi\u00E9n con frecuencia. Y, en cuanto tiene ocasi\u00F3n, se mira en alg\u00FAn sitio para ver si se ha manchado la cara.
239=Elekid acumula electricidad. Si entra en contacto con algo de metal y descarga accidentalmente toda la electricidad almacenada, empieza a agitar los brazos en c\u00EDrculo para volver a cargarse.
240=El estado de salud de Magby se puede determinar observando el fuego que emana al respirar. Si las llamas que echa por la boca son amarillas, est\u00E1 bien. Pero, si adem\u00E1s de las llamas sale humo negro, est\u00E1 cansado.
241=Miltank da al d\u00EDa 20 l de una leche dulce que es la delicia de peque\u00F1os y mayores. Aquellos que no pueden tomarla, se decantan por los yogures.
242=Blissey es capaz de sentir la tristeza a trav\u00E9s del sedoso pelaje. Si detecta que alguien est\u00E1 apenado, ir\u00E1 hasta donde est\u00E9 y compartir\u00E1 un Huevo Suerte para devolverle la sonrisa.
243=Raikou tiene la velocidad del rayo. Los rugidos de este Pok\u00E9mon emiten ondas de choque que se esparcen vibrando por el aire y sacuden el suelo como si fueran aut\u00E9nticas descargas de rayo.
244=Entei contiene el fulgor del magma en su interior. Se cree que este Pok\u00E9mon naci\u00F3 de la erupci\u00F3n de un volc\u00E1n. Escupe numerosas r\u00E1fagas de fuego que devoran y reducen a cenizas todo lo que tocan.
245=Suicune emana la pureza de los manantiales. Suele corretear por el campo con gran elegancia. Este Pok\u00E9mon tiene el poder de purificar el agua contaminada.
246=Larvitar nace bajo tierra a gran profundidad. Para subir a la superficie, este Pok\u00E9mon debe comer lo que encuentra en su camino para abrirse paso. Y, hasta que no est\u00E1 arriba, no puede verles la cara a sus padres.
247=Pupitar crea un gas en su interior que comprime y expulsa violentamente a modo de autopropulsi\u00F3n. Tiene un cuerpo resistente que se mantiene inalterable hasta cuando se golpea contra duro acero.
248=Tyranitar tiene una fuerza imponente; es capaz de echar abajo una monta\u00F1a para hacer su nido. Este Pok\u00E9mon suele merodear por las zonas de monta\u00F1a en busca de nuevos rivales contra los que luchar.
249=La fuerza que tiene Lugia en las alas es devastadora; con nada que las bata es capaz de derribar edificios enteros. Por eso mismo, prefiere vivir donde no haya nadie, en lo m\u00E1s profundo del mar.
250=El plumaje de Ho-Oh contiene siete colores que pueden apreciarse seg\u00FAn el \u00E1ngulo desde el que les d\u00E9 la luz. Dicen que sus plumas dan felicidad a quienes las llevan y, tambi\u00E9n, que este Pok\u00E9mon vive a los pies del arco iris.
251=Este Pok\u00E9mon vino del futuro haciendo un viaje en el tiempo. Hay quien piensa que, mientras Celebi siga apareciendo, hay un futuro brillante y esperanzador.
252=Treecko es tranquilo y tiene gran capacidad de autocontrol; no pierde la calma en ninguna situaci\u00F3n. Si alg\u00FAn rival se le queda mirando fijamente, le devolver\u00E1 la mirada sin ceder ni lo m\u00E1s m\u00EDnimo de su territorio.
253=Este Pok\u00E9mon revolotea de rama en rama con maestr\u00EDa. Cuando Grovyle va volando por el bosque, no hay quien lo alcance por muy r\u00E1pido que sea.
254=A Sceptile le crecen en la espalda unas semillas llenas de nutrientes que sirven para revitalizar los \u00E1rboles. De hecho, se dedica a cuidarlos con mimo para que crezcan bien.
255=Torchic tiene un lugar en el interior de su organismo en el que guarda la llama que posee. Si le das un abrazo, arder\u00E1 encantado. Este Pok\u00E9mon est\u00E1 recubierto totalmente de sedoso plum\u00F3n.
256=Combusken lucha haciendo uso de las abrasadoras llamas que expulsa por el pico y de unas patadas fulminantes. Este Pok\u00E9mon emite un sonido muy fuerte y molesto.
257=Blaziken tiene unas piernas tan fuertes que puede saltar por encima de un edificio de 30 pisos con facilidad. Adem\u00E1s, da unos pu\u00F1etazos fulminantes que dejan al oponente chamuscado y lleno de tizne.
258=En el agua, Mudkip usa las branquias que tiene en los mofletes para respirar. Cuando tiene que enfrentarse a una situaci\u00F3n delicada en combate, desata una fuerza asombrosa con la que puede destruir rocas incluso mayores que \u00E9l.
259=Marshtomp se desplaza m\u00E1s r\u00E1pido por el lodo que por el agua. Los cuartos traseros de este Pok\u00E9mon muestran un desarrollo m\u00E1s que evidente, lo que le permite andar solo sobre las patas traseras.
260=Swampert puede predecir tormentas al percibir con las aletas los sutiles cambios que producen las olas y las corrientes. Si est\u00E1 a punto de estallar una tormenta, empezar\u00E1 a apilar piedras para resguardarse.
261=Poochyena es un Pok\u00E9mon omn\u00EDvoro. Se come lo que sea. Le caracteriza el gran tama\u00F1o de sus colmillos respecto al resto del cuerpo. Este Pok\u00E9mon hace que se le erice la cola para intentar intimidar a su rival.
262=Mightyena se desplaza y vive con su jaur\u00EDa en estado salvaje. Por eso, acostumbrado a esta libertad, obedece al Entrenador al que considere realmente dotado de habilidades superiores al resto.
263=Zigzagoon tiene erizado el pelo del lomo, y suele frot\u00E1rselo contra los \u00E1rboles para marcar su territorio. Este Pok\u00E9mon hace como si estuviera debilitado para enga\u00F1ar a sus enemigos en combate.
264=Cuando Linoone caza, va directo hacia su presa a toda velocidad. Si por un lado puede alcanzar 100 km/h, por otro tiene que frenar en seco para poder cambiar de sentido.
265=Wurmple es la presa preferida de Swellow. La forma que tiene de intentar defenderse es apuntar con las p\u00FAas del lomo al amenazante enemigo y debilitarlo inyect\u00E1ndole veneno.
266=Se pensaba que Silcoon pod\u00EDa aguantar el hambre y no consumir nada antes de evolucionar. Sin embargo, ahora se cree que sacia su sed bebiendo el agua de la lluvia que se le queda sobre la seda del capullo.
267=Beautifly tiene una boca enorme en espiral que parece una aguja y le resulta muy \u00FAtil para recolectar polen. Este Pok\u00E9mon va revoloteando de flor en flor para recogerlo.
268=Si atacan a Cascoon, se queda inm\u00F3vil aunque le hayan hecho mucho da\u00F1o, puesto que, si se moviera, perder\u00EDa fuerzas para evolucionar. Nunca olvida el da\u00F1o que le han hecho.
269=Cuando Dustox bate las alas, libera un polvillo fino que en realidad es un peligroso veneno que puede resultar da\u00F1ino hasta al m\u00E1s fuerte de los fuertes. Las antenas le sirven de radar para buscar comida.
270=A Lotad se le atribuye el haber vivido antes en tierra. En cualquier caso, se cree que volvi\u00F3 al agua porque la hoja de la cabeza le creci\u00F3 mucho y le empez\u00F3 a pesar. Ahora vive flotando en el agua.
271=Lombre est\u00E1 completamente recubierto por una pel\u00EDcula viscosa y resbaladiza. La sensaci\u00F3n que produce cuando roza a alguien con las manos es muy desagradable. A veces se confunde a este Pok\u00E9mon con un ni\u00F1o peque\u00F1o.
272=Las c\u00E9lulas de Ludicolo se revolucionan y llenan de energ\u00EDa cuando oye sonidos r\u00EDtmicos y alegres. En combate hace gala tambi\u00E9n de esta cantidad desmesurada de energ\u00EDa.
273=Seedot es igualito a una bellota colgada de la rama de un \u00E1rbol. A veces asusta a m\u00E1s de un Pok\u00E9mon con movimientos repentinos. Seedot suele acicalarse con hojas una vez al d\u00EDa.
274=Nuzleaf saca la hoja que tiene en la cabeza y la usa como flauta. El sonido que emite infunde miedo e incertidumbre a quien se encuentre perdido por el bosque.
275=Las grandes manos con forma de hoja que tiene Shiftry generan grandes corrientes de aire que pueden alcanzar 30 m/s y barrer lo que sea. Este Pok\u00E9mon opta por vivir tranquilo en medio del bosque.
276=Taillow es peque\u00F1o, est\u00E1 reci\u00E9n salido del nido. Por eso, se siente solo con frecuencia y se pone a piar. Este Pok\u00E9mon se alimenta de los Wurmple que hay por el bosque.
277=Swellow se preocupa a conciencia del mantenimiento de sus lustrosas alas. Cuando hay dos juntos, el uno se ocupa de limpiarle las alas al otro.
278=Wingull emerge del mar y asciende desplegando las largas y estrechas alas que posee. Este Pok\u00E9mon tiene un pico largo que le resulta muy \u00FAtil para pescar.
279=Pelipper busca su comida mientras vuela y esquiva las crestas de las olas. Cuando localiza una presa, sumerge el largo pico en el agua para pescarla y se la traga de una vez.
280=Ralts tiene la habilidad de percibir las sensaciones que tiene la gente. Si su Entrenador est\u00E1 alegre, este Pok\u00E9mon se pondr\u00E1 igualmente contento.
281=Kirlia usa los cuernos para amplificar los poderes de psicoquinesia que tiene. Cuando los usa, altera el ambiente, lo transforma y crea espejismos.
282=Gardevoir tiene el poder psicoquin\u00E9tico de alterar las dimensiones y crear un agujero negro peque\u00F1o. Este Pok\u00E9mon intenta proteger siempre a su Entrenador aunque tenga que arriesgar su propia vida.
283=Cuando Surskit siente que hay peligro, segrega un n\u00E9ctar espeso y dulce por la cabeza. Hay Pok\u00E9mon a los que les encanta beb\u00E9rselo.
284=Masquerain tiene unas antenas con ojos dibujados que le dan aspecto de estar enfadado. Si tiene los \u201Cojos\u201D medio cerrados y con aspecto triste, es probable que est\u00E9 a punto de caer un buen aguacero.
285=Si Shroomish siente peligro, agita el cuerpo y libera esporas venenosas por la cabeza. Estas esporas son tan t\u00F3xicas que pueden hacer que se marchiten los \u00E1rboles y hasta las malas hierbas.
286=Las semillas que Breloom tiene prendidas de la cola est\u00E1n formadas por s\u00F3lidas esporas t\u00F3xicas. Com\u00E9rselas puede resultar fatal. Hasta el m\u00E1s m\u00EDnimo bocado puede hacerte polvo el est\u00F3mago.
287=A Slakoth le late el coraz\u00F3n una vez por minuto. Ya puede pasar lo que pase, que este Pok\u00E9mon no mueve un dedo. Est\u00E1 todo el d\u00EDa holgazaneando. Es muy raro verlo en movimiento.
288=A Vigoroth le resulta totalmente imposible estarse quieto. Cuando intenta dormir, la sangre le fluye a velocidad de v\u00E9rtigo y se pone a correr por el bosque de un lado a otro hasta que se calma.
289=Cuando Slaking se instala a vivir en una zona, aparecen c\u00EDrculos de un metro de radio de terreno bald\u00EDo, pues se come todo el c\u00E9sped que pilla mientras est\u00E1 tumbado boca abajo.
290=Nincada vive bajo tierra y usa las garras afiladas que tiene para escarbar y buscar ra\u00EDces de \u00E1rboles y absorber humedad y nutrientes. Este Pok\u00E9mon huye de la luz del sol porque le hace da\u00F1o.
291=Si Ninjask no recibe un entrenamiento adecuado, desobedece a su Entrenador y empieza a dar zumbidos sin parar. Por ello, se dice que pone a prueba las habilidades de su Entrenador.
292=Shedinja es un Pok\u00E9mon peculiar. Seg\u00FAn parece, surge por las buenas en una Pok\u00E9 Ball cuando Nincada evoluciona. Este raro Pok\u00E9mon no se mueve nada; ni siquiera respira.
293=Whismur es muy t\u00EDmido. Si empieza a gritar fuerte, se asusta a s\u00ED mismo y chilla m\u00E1s alto todav\u00EDa. Cuando para por fin, se va a dormir completamente agotado.
294=Loudred grita a la vez que da pisotones. Una vez que deja de chillar, se queda ensordecido durante un buen rato; lo que se considera su punto d\u00E9bil.
295=Exploud expresa sus sentimientos a los otros emitiendo una especie de silbidos a trav\u00E9s de los tubos que tiene. Este Pok\u00E9mon solo levanta la voz cuando est\u00E1 en combate.
296=Makuhita tiene un \u00E1nimo inagotable. Nunca pierde la esperanza. Come mucho, duerme bastante y se entrena de forma met\u00F3dica. Siguiendo estos h\u00E1bitos de vida, este Pok\u00E9mon tiene siempre mucha energ\u00EDa.
297=Puede que parezca que Hariyama est\u00E1 grueso, pero en realidad es una mole de puro m\u00FAsculo. Si este Pok\u00E9mon hace fuerza y tensa la musculatura, se pone s\u00F3lido como una roca.
298=Azurill tiene una especie de pelota en la cola, que contiene los nutrientes necesarios para crecer. Es f\u00E1cil ver a este Pok\u00E9mon saltando y jugueteando sentado encima de la misma.
299=De Nosepass se lleg\u00F3 a decir que era totalmente est\u00E1tico; siempre con su nariz magn\u00E9tica orientada hacia el norte. Sin embargo, tras recientes estudios se ha visto que s\u00ED se mueve en realidad, apenas un cent\u00EDmetro al a\u00F1o.
300=Skitty es conocido por la costumbre que tiene de juguetear y de intentar pillarse la cola. En estado salvaje, habita en las cavidades de los troncos de los \u00E1rboles del bosque. Es la mascota de muchos por lo dulce que parece.
301=Delcatty duerme en cualquier lugar sin tener que mantener el nido en un mismo sitio. Si otro Pok\u00E9mon se le acerca mientras duerme, no se pondr\u00E1 a luchar con \u00E9l; simplemente se ir\u00E1 a otro sitio.
302=Sableye cava en el suelo para buscar con las afiladas garras que tiene rocas para comer. Las sustancias que hay en las rocas que ingiere se solidifican y se le quedan en la piel.
303=No hay que dejarse enga\u00F1ar por el aspecto tierno de este Pok\u00E9mon; es un verdadero peligro. Mawile enga\u00F1a, as\u00ED, a su rival. Primero, hace que baje la guardia y, despu\u00E9s, despliega sus horribles fauces de acero, que antes eran cuernos.
304=Aron tiene el cuerpo de acero. Con una carga hecha con toda la fuerza es capaz de demoler hasta un cami\u00F3n de basura y, a continuaci\u00F3n, com\u00E9rselo.
305=Lairon se alimenta del hierro que hay en las rocas y el agua. Hace su nido en las monta\u00F1as, de donde se saca el hierro. Por eso, se encuentra muchas veces con las personas que est\u00E1n trabajando en las minas extray\u00E9ndolo.
306=Aggron es incre\u00EDblemente cuidadoso con su h\u00E1bitat. Si su monta\u00F1a sufre alg\u00FAn corrimiento de tierras o alg\u00FAn incendio, cargar\u00E1 con tierra nueva, plantar\u00E1 \u00E1rboles y restaurar\u00E1 con cuidado el terreno.
307=Meditite aumenta su energ\u00EDa interior mediante meditaci\u00F3n. Para subsistir le basta con una baya al d\u00EDa. El comer poco entra dentro de su entrenamiento.
308=A trav\u00E9s de la meditaci\u00F3n, Medicham desarroll\u00F3 su sexto sentido y aprendi\u00F3 a usar poderes psicoquin\u00E9ticos. Se sabe que este Pok\u00E9mon puede pasarse un mes meditando y sin comer.
309=Electrike corre tan r\u00E1pido que escapa hasta al ojo humano. La fricci\u00F3n que se origina en la carrera se transforma en electricidad que almacena en el pelaje.
310=Manectric acumula en las melenas la electricidad que hay en el ambiente, y la descarga a trav\u00E9s de ellas en grandes dosis. Este Pok\u00E9mon crea nubarrones que se le quedan por encima de la cabeza.
311=Cuando Plusle est\u00E1 animando a su compa\u00F1ero, resplandece y provoca un chisporroteo que le rodea todo el cuerpo. Si su compa\u00F1ero pierde, se pone a chillar a voz en grito.
312=Minun empieza a echar chispas cuando est\u00E1 animando a su compa\u00F1ero en pleno combate. Si su compa\u00F1ero est\u00E1 en peligro, el chisporroteo aumenta su intensidad por momentos.
313=La cola de Volbeat brilla como una bombilla. Ante otro de su grupo, la usa para dibujar formas geom\u00E9tricas en la oscuridad del cielo por la noche. Este Pok\u00E9mon adora el dulce aroma que desprende Illumise.
314=Illumise gu\u00EDa en el vuelo a un grupo de iluminados Volbeat para que hagan dibujos en el oscuro cielo. Seg\u00FAn dicen, cuanto m\u00E1s complejos sean los dibujos, m\u00E1s le respetan los miembros de su grupo.
315=Dicen que, en muy raras ocasiones, aparece un ejemplar de Roselia con las flores de colores muy poco comunes. Las espinas que este Pok\u00E9mon tiene en la cabeza contienen un veneno extremadamente peligroso.
316=La mayor parte del cuerpo de Gulpin est\u00E1 ocupado por su est\u00F3mago. En comparaci\u00F3n, el coraz\u00F3n y el cerebro son muy peque\u00F1os. Este Pok\u00E9mon tiene enzimas especiales en el est\u00F3mago capaces de corroerlo todo.
317=Swalot no tiene dientes, as\u00ED que lo que come se lo traga de una vez; da igual lo que sea. A este Pok\u00E9mon le cabr\u00EDa un neum\u00E1tico en la boca sin problema.
318=Si algo o alguien invade el territorio de los Carvanha, se acercar\u00E1n en masa y har\u00E1n trizas al intruso con los afilados colmillos. Sin embargo, cuando est\u00E1n en solitario, estos Pok\u00E9mon se vuelven t\u00EDmidos de repente.
319=Sharpedo puede alcanzar nadando los 120 km/h agitando la aleta trasera y propuls\u00E1ndose por el agua. El punto flaco de este Pok\u00E9mon es la imposibilidad que tiene de nadar largas distancias.
320=Wailmer puede almacenar agua dentro de su organismo para convertirse en una pelota y botar por tierra firme. Cuanta m\u00E1s agua trague, mayor altura alcanzar\u00E1 al saltar.
321=Wailord caza con otros miembros de su especie. Es espectacular ver c\u00F3mo saltan y chapotean en el agua para agrupar a sus presas. Realmente impresiona ver c\u00F3mo impactan contra el agua.
322=Numel acumula en su interior un magma de 1200 \u00B0C. Si se moja, el magma se enfr\u00EDa y se solidifica. Cuando esto ocurre, aumenta su tama\u00F1o y se vuelve pesado y lento en sus movimientos.
323=Las jorobas de Camerupt se originaron por una deformaci\u00F3n de los huesos. A veces escupen magma l\u00EDquido, sobre todo cuando el Pok\u00E9mon se enfada.
324=Torkoal genera energ\u00EDa quemando carb\u00F3n. A medida que se extingue el fuego, se va debilitando. Antes de entrar en combate, quema m\u00E1s carb\u00F3n de lo habitual.
325=Spoink lleva una perla en la cabeza, que sirve para amplificar los poderes psicoquin\u00E9ticos que tiene. Por eso, est\u00E1 continuamente buscando una perla mayor.
326=Grumpig utiliza las perlas negras que tiene para usar fant\u00E1sticos poderes mientras baila de forma muy extra\u00F1a. Las perlas de este Pok\u00E9mon est\u00E1n consideradas como valiosas obras de arte.
327=No hay dos Spinda con los mismos dibujos en el pelaje. Este Pok\u00E9mon se mueve de forma muy curiosa. Da la impresi\u00F3n de estar mareado. Se tambalea y puede llegar a causar confusi\u00F3n a su enemigo.
328=Trapinch es un cazador paciente. Suele cavar una fosa profunda en el desierto y esperar a que su presa caiga en ella. Este Pok\u00E9mon puede aguantar toda una semana sin beber nada de agua.
329=Vibrava no ha desarrollado las alas del todo. M\u00E1s que para volar y recorrer largas distancias, le resultan \u00FAtiles para generar ondas ultras\u00F3nicas al hacer que vibren.
330=Flygon puede provocar una tormenta de arena batiendo las alas. Estas, al ser agitadas, crean una melod\u00EDa. Y, como las \u201Cmelod\u00EDas\u201D pueden o\u00EDrse cuando hay tormenta, dicen que es el esp\u00EDritu del desierto.
331=Cuanto m\u00E1s \u00E1rido y hostil sea el h\u00E1bitat de Cacnea, m\u00E1s bonita y arom\u00E1tica ser\u00E1 la flor que le crece. Este Pok\u00E9mon lucha agitando violentamente los brazos cargados de pinchos que tiene.
332=Cuando alguien se adentra en un desierto por la noche, Cacturne le sigue junto con varios de los suyos. Este Pok\u00E9mon espera pacientemente a que el viajero se fatigue y no pueda continuar m\u00E1s, vencido por el cansancio.
333=A Swablu le encanta limpiarlo todo. Si ve algo sucio, lo dejar\u00E1 como nuevo y reluciente con las alas de algod\u00F3n que tiene. Cuando se le ensucian, busca un manantial y las limpia.
334=Altaria canta de maravilla, como una soprano. Tiene unas alas que parecen nubes de algod\u00F3n. Este Pok\u00E9mon aprovecha las corrientes ascendentes y remonta el vuelo con sus flamantes alas hacia la inmensidad del cielo azul.
335=Zangoose suele caminar a cuatro patas, pero cuando se enfada se pone de pie sobre las traseras y saca las zarpas. Este Pok\u00E9mon tiene desde hace varias generaciones una \u00E1spera rivalidad con Seviper.
336=Seviper tiene una cola que parece una espada y le sirve para dar un sablazo al enemigo y para envenenarlo. Este Pok\u00E9mon se mantiene firme en la enemistad que siente hacia Zangoose.
337=Lunatone entra en actividad en \u00E9pocas de luna llena m\u00E1s o menos. No camina, se desplaza flotando por el aire. Tiene unos ojos rojos sobrecogedores que cortan la respiraci\u00F3n a todo aquel que los ve.
338=La fuente de energ\u00EDa de Solrock es la luz del sol. Dicen que tiene la habilidad de leer la mente de los dem\u00E1s. Al rotar, libera mucho calor.
339=Barboach est\u00E1 completamente recubierto por una pel\u00EDcula viscosa. Si lo atrapan, puede escurrirse f\u00E1cilmente. Si se le seca la capa viscosa, este Pok\u00E9mon se debilitar\u00E1.
340=Si Whiscash entra en estado de c\u00F3lera salvaje, provoca un temblor s\u00EDsmico de un radio de 5 km. Este Pok\u00E9mon tiene la habilidad de predecir terremotos de verdad.
341=Corphish atrapa a su presa con finas pinzas. En lo referente a comida no es delicado; se come lo que sea. Tampoco tiene ning\u00FAn problema en vivir en aguas sucias.
342=Crawdaunt muda el caparaz\u00F3n regularmente y, en cuanto lo hace, se le queda la piel tersa y suave. Mientras el nuevo caparaz\u00F3n se endurece, permanece escondido en su madriguera para que no le ataquen.
343=Al ver a m\u00E1s de los suyos, Baltoy se une al grupo y todos se ponen a chillar escandalosamente y al un\u00EDsono. Este Pok\u00E9mon duerme manteniendo h\u00E1bilmente el equilibrio sobre la extremidad inferior que tiene.
344=Claydol es un enigma, una figura de barro procedente de una civilizaci\u00F3n antigua de hace m\u00E1s de 20 000 a\u00F1os. Este Pok\u00E9mon dispara rayos por las manos.
345=Lileep es un Pok\u00E9mon antiguo que se regener\u00F3 a partir de un f\u00F3sil. Siempre est\u00E1 anclado a una roca. Desde su percha inm\u00F3vil est\u00E1 al acecho y pendiente de que no se le escape su presa.
346=A Cradily le sirve el cuerpo de ancla y sost\u00E9n en aguas turbulentas. Gracias a \u00E9l no es arrastrado por las corrientes. Este Pok\u00E9mon segrega un fuerte jugo digestivo a trav\u00E9s de los tent\u00E1culos.
347=De Anorith dicen que es una especie de Pok\u00E9mon predecesor. Tiene ocho alas a ambos lados del cuerpo. Gracias a ellas, pudo nadar por las primeras aguas que hubo.
348=Armaldo es una de las especies de Pok\u00E9mon que se extinguieron en la era prehist\u00F3rica. Se cree que caminaban sobre las patas traseras; lo m\u00E1s apropiado para la vida en tierra firme.
349=Aunque Feebas tenga el cuerpo mellado, posee una tremenda y constante fuerza vital que le permite vivir en cualquier lugar. Con todo, es un Pok\u00E9mon lento y simpl\u00F3n; es f\u00E1cil de atrapar.
350=Milotic vive en lo m\u00E1s profundo de los lagos. Cuando intensifica el color rosa de la piel, libera una fuerte onda de energ\u00EDa que tranquiliza a todo el que tenga el \u00E1nimo alterado.
351=Castform se vale del poder de la naturaleza para tomar el aspecto del sol, la lluvia o nubarrones de nieve. El estado de \u00E1nimo de este Pok\u00E9mon var\u00EDa seg\u00FAn el clima.
352=Kecleon modifica la coloraci\u00F3n de la piel para camuflarse en el medio en el que est\u00E9. As\u00ED, puede acercarse a hurtadillas a su enemigo sin que se d\u00E9 cuenta y lanzarle la larga y el\u00E1stica lengua que tiene para atraparlo por sorpresa.
353=Shuppet crece aliment\u00E1ndose de sentimientos negativos, como el rencor y la envidia, que nacen en el coraz\u00F3n de las personas. Se dedica a vagar por las ciudades en busca del rencor que contamina a la gente.
354=Fue un hechizo el que hizo que el relleno de este mu\u00F1eco de felpa olvidado y abandonado pasara a ser Banette. Si este Pok\u00E9mon abriera la boca, se quedar\u00EDa sin energ\u00EDa.
355=Duskull vaga perdido por la oscuridad de la noche. Cuando los ni\u00F1os se portan mal y desobedecen a sus padres, se les dice que este Pok\u00E9mon aparecer\u00E1 y se los llevar\u00E1 con \u00E9l.
356=Dusclops absorbe todo lo que pilla, al margen del tama\u00F1o que tenga. Este Pok\u00E9mon hipnotiza a su rival moviendo las manos de forma macabra y usando el ojo de manera implacable. Una vez hipnotizado, el enemigo obedecer\u00E1.
357=Los ni\u00F1os de la zona sur de los tr\u00F3picos se comen los racimos de fruta que le crecen a Tropius alrededor del cuello. Este Pok\u00E9mon vuela batiendo las hojas que tiene en el lomo como si fueran alas.
358=Cuando hay viento fuerte, Chimecho chilla colgado de la rama de un \u00E1rbol o de los aleros de un edificio por la ventosa que tiene en la cabeza. Este Pok\u00E9mon usa la larga cola que tiene para agarrar bayas y com\u00E9rselas.
359=Absol tiene la habilidad de predecir las cat\u00E1strofes naturales. Este Pok\u00E9mon vive en h\u00E1bitats monta\u00F1osos, hostiles y accidentados de los que rara vez se aleja.
360=Los Wynaut se agrupan cuando hay luna para jugar achuch\u00E1ndose unos a otros. Cuanto m\u00E1s se achuchan, m\u00E1s ganan en resistencia y lanzan fuertes contraataques con m\u00E1s facilidad.
361=Snorunt sobrevive aliment\u00E1ndose solo de nieve y hielo. Se dice que la casa por la que pase este Pok\u00E9mon estar\u00E1 llena de prosperidad durante generaciones.
362=Glalie tiene la habilidad de controlar el hielo con total libertad. Por ejemplo, puede dejar a su presa totalmente congelada en un instante. Y, una vez helada, la devora lentamente.
363=Spheal se desplaza siempre rodando gracias al cuerpo esf\u00E9rico que tiene. Al comenzar la \u00E9poca glacial, es f\u00E1cil verle rodando por superficies heladas y atravesando el mar.
364=Sealeo suele balancear y hacer rodar cosas en la punta del morro. Al mismo tiempo, aprovecha para olerlas y detectar la textura que tienen para ver si le gustan o no.
365=Walrein va nadando por mares glaciales y destrozando icebergs con los enormes e imponentes colmillos que tiene. La gruesa capa de grasa que tiene en el cuerpo hace que los ataques enemigos reboten y no le hagan ning\u00FAn da\u00F1o.
366=Clamperl crece protegido por la s\u00F3lida concha que tiene. Si vemos que el cuerpo no le cabe, ser\u00E1 porque est\u00E1 a punto de evolucionar.
367=Huntail tiene una cola en forma de pez, que usa para atraer a su presa. Una vez que la tiene cerca, la engulle sin m\u00E1s. Este Pok\u00E9mon nada haciendo serpentear el cuerpo como si fuera un reptil.
368=Aunque Gorebyss es la imagen de la elegancia y la belleza al nadar, es tambi\u00E9n la definici\u00F3n de la crueldad. Al detectar a su presa, este Pok\u00E9mon le hinca los finos dientes que tiene y le absorbe los fluidos corporales.
369=Relicanth pertenece a una rara especie descubierta al explorar el fondo marino. Es grande y est\u00E1 cubierto de toscas y duras escamas, con las que puede soportar la presi\u00F3n del fondo oce\u00E1nico.
370=Luvdisc tiene forma de coraz\u00F3n y simboliza el amor y el romanticismo. Dicen que la pareja que se encuentre con \u00E9l mantendr\u00E1 una relaci\u00F3n de amor de por vida.
371=Bagon sue\u00F1a siempre con lo mismo: pasar todo un d\u00EDa volando entre las nubes. Frustrado ante la imposibilidad de volar, parece que se desahoga d\u00E1ndose cabezazos contra rocas enormes hasta hacerlas a\u00F1icos.
372=Shelgon est\u00E1 recubierto por una especie de capa \u00F3sea: una coraza muy dura que hace rebotar los ataques enemigos. Este Pok\u00E9mon se esconde en las cavernas para evolucionar.
373=Al evolucionar Shelgon y convertirse por fin en Salamence, ve cumplido el sue\u00F1o de su vida de tener alas. Para expresar su alegr\u00EDa, Salamence vuela y revolotea por el cielo al tiempo que lanza llamas por la boca.
374=Beldum se mantiene flotando en el aire gracias a la fuerza magn\u00E9tica que genera y que repele la gravedad. Para dormir, este Pok\u00E9mon se ancla a los riscos usando los ganchos que tiene.
375=Cuando se funden dos Beldum, uniendo los cerebros por un sistema nervioso magn\u00E9tico, se forma un Metang. Para desplazarse a mayor velocidad, este Pok\u00E9mon echa los brazos hacia atr\u00E1s.
376=Metagross es el resultado de la fusi\u00F3n de dos Metang. Cuando caza, acorrala a su presa, sujet\u00E1ndola contra el suelo con el cuerpo. Despu\u00E9s, devora a la v\u00EDctima indefensa con la gran boca del est\u00F3mago.
377=Regirock est\u00E1 formado en su totalidad por piedras. En un estudio reciente, se descubri\u00F3 que cada una de las piedras hab\u00EDa sido desenterrada en sitios distintos.
378=Regice se rodea de un aire g\u00E9lido que llega a -200 \u00B0C y deja congelado a todo lo que se le acerca. Es imposible derretir a este Pok\u00E9mon; tiene una temperatura demasiado baja.
379=Hace mucho tiempo Registeel estuvo preso. La gente piensa que el metal del que est\u00E1 hecho es una curiosa sustancia extraterrestre.
380=Latias tiene un nivel de inteligencia tan alto que es capaz de entender el lenguaje humano. Este Pok\u00E9mon usa el plum\u00F3n cristalizado del que est\u00E1 cubierto como peto para refractar la luz y cambiar de aspecto.
381=Latios solo le abre el coraz\u00F3n a los Entrenadores compasivos. A la hora de volar, este Pok\u00E9mon pliega las patas delanteras para minimizar la resistencia al aire y supera en velocidad a un avi\u00F3n a reacci\u00F3n.
382=A Kyogre siempre se le ha descrito como el Pok\u00E9mon que expandi\u00F3 los oc\u00E9anos. Varias leyendas cuentan que libr\u00F3 combates contra Groudon en repetidas ocasiones para tener el control de la energ\u00EDa de la naturaleza.
383=Groudon se sirve de la energ\u00EDa de la naturaleza para realizar su Regresi\u00F3n Primigenia y recobrar su apariencia primitiva. Con tal poder, puede crear magma para expandir los continentes.
384=Rayquaza ha vivido en la capa de ozono durante millones de a\u00F1os, aliment\u00E1ndose de meteoritos. La energ\u00EDa de estos meteoritos se acumula en su cuerpo y le permite megaevolucionar.
385=Jirachi despertar\u00E1 de su letargo de miles de a\u00F1os si se le canta con una voz pura. Dicen que este Pok\u00E9mon hace realidad cualquier deseo que se tenga.
386=Deoxys surgi\u00F3 a partir de un virus espacial. Tiene un alto nivel intelectual y poderes psicoquin\u00E9ticos. Este Pok\u00E9mon dispara rayos l\u00E1ser por el \u00F3rgano cristalino que tiene en el torso.
387=Realiza la fotos\u00EDntesis para obtener ox\u00EDgeno. Si tiene sed, las hojas de la cabeza se marchitan.
388=Sabe d\u00F3nde encontrar manantiales de agua pura y lleva a los Pok\u00E9mon amigos hasta all\u00ED en su lomo.
389=Algunos Pok\u00E9mon peque\u00F1os se juntan en su espalda para hacer sus nidos.
390=El fuego que arde en su cola lo generan los gases de su est\u00F3mago y disminuye cuando est\u00E1 d\u00E9bil.
391=Utiliza techos y paredes para lanzar ataques a\u00E9reos. Tambi\u00E9n emplea su cola \u00EDgnea como arma.
392=Maneja a sus rivales con tremenda agilidad. En su especial forma de luchar usa todos sus miembros.
393=Es muy orgulloso, por lo que odia aceptar comida de la gente. Su grueso plum\u00F3n lo protege del fr\u00EDo.
394=No hace amigos. Puede partir en dos un \u00E1rbol gigantesco de un fuerte aletazo.
395=Los tres cuernos de su pico son muestra de su fuerza. El l\u00EDder tiene los cuernos m\u00E1s grandes.
396=Sobrevuela los campos buscando Pok\u00E9mon de tipo Bicho. Chilla de forma muy estridente.
397=Vive en bosques y campos. Si dos bandadas se encuentran, pelean por el territorio.
398=Al evolucionar a Staraptor deja su bandada y pasa a vivir en soledad. Sus alas son inmensas.
399=Roe constantemente los troncos y las rocas para limarse los dientes. Anida cerca del agua.
400=Para anidar, crea presas en los r\u00EDos con maderas y barro. Tiene fama de trabajador.
401=Si choca sus antenas, emite un sonido similar al de un xil\u00F3fono.
402=Los cient\u00EDficos tratan de estudiar sus melod\u00EDas, que son reflejo de sus emociones.
403=Si siente peligro, todo su pelaje brilla. Aprovecha la ceguera temporal de su rival para huir.
404=Por las puntas de sus garras pasa una fuerte corriente el\u00E9ctrica. El m\u00EDnimo roce debilita al enemigo.
405=La potente visi\u00F3n de Luxray resulta extremadamente valiosa cuando acecha el peligro.
406=En invierno cierra su capullo para protegerse del fr\u00EDo. En primavera, el capullo se abre y esparce polen.
407=Se mueve como un bailar\u00EDn y golpea con l\u00E1tigos repletos de p\u00FAas venenosas.
408=Viv\u00EDa en la jungla hace 100 millones de a\u00F1os. Apartaba los \u00E1rboles del camino a cabezazos.
409=Su cr\u00E1neo es duro como el hierro. Es tan bruto que destroza la jungla cuando persigue presas.
410=Surgi\u00F3 de un f\u00F3sil de hace 100 millones de a\u00F1os. Su protecci\u00F3n facial es tremendamente dura.
411=Repele cualquier ataque frontal. Es muy d\u00F3cil y se alimenta de hierba y bayas.
412=Si su caparaz\u00F3n se rompe en combate, lo rehace r\u00E1pidamente con lo que tenga a mano.
413=Cuando Burmy evolucion\u00F3, su caparaz\u00F3n pas\u00F3 a formar parte de este Pok\u00E9mon.
414=Hace vida nocturna. Revolotea y roba la miel de las colmenas de Combee cuando duermen.
415=Almacenan miel en su colonia. Por la noche, se api\u00F1an para formar una colmena y dormir.
416=Su abdomen es un panal de larvas que alimenta con la miel recogida por Combee.
417=A veces se ve a dos frot\u00E1ndose las bolsas de las mejillas para compartir electricidad almacenada.
418=Hincha el flotador de su cuello para flotar y saca la cabeza de la superficie del agua para explorar sus alrededores.
419=Su flotador se desarroll\u00F3 a ra\u00EDz de perseguir presas acu\u00E1ticas. Tambi\u00E9n sirve como balsa.
420=Obtiene la energ\u00EDa necesaria para evolucionar de esa peque\u00F1a esfera que est\u00E1 cargada de nutrientes.
421=Cuando detecta luz solar fuerte, despliega los p\u00E9talos y absorbe todos los rayos posibles.
422=Shellos adapta la forma y color de su cuerpo dependiendo del lugar en donde viva.
423=Al parecer, hace mucho tiempo ten\u00EDa una gran concha protectora. Vive en aguas poco profundas.
424=Para comer, rompe nueces con sus dos colas. Raras veces utiliza sus brazos.
425=Se dice que es como un hito que gu\u00EDa a las almas. Los ni\u00F1os que sostienen un Drifloon a veces desaparecen sin m\u00E1s.
426=Durante el d\u00EDa est\u00E1 somnoliento, pero por la noche sale volando en grupo, aunque nadie sabe ad\u00F3nde.
427=Cuando siente peligro, levanta las orejas. En noches fr\u00EDas, duerme con la cabeza metida en el pelaje.
428=Sus orejas son muy delicadas. Si alguien las toca con brusquedad, recibir\u00E1 una espl\u00E9ndida patada.
429=Atormenta a sus rivales con gritos que parecen conjuros. Aparece en ocasiones y lugares imprevistos.
430=Est\u00E1 activo por la noche y pulula arrastrando a numerosos Murkrow.
431=Dependiendo de su humor, mueve gr\u00E1cilmente su cola, que se asemeja a un lazo de gimnasia r\u00EDtmica.
432=Para intimidar y parecer m\u00E1s corpulento, se aprieta la cintura con su cola b\u00EDfida.
433=Tiene una esfera en la boca. Cuando salta, la esfera rebota y emite un tintineo.
434=Se protege expulsando un fluido nocivo por su parte trasera. El hedor dura 24 horas.
435=Emite un fluido apestoso por la cola. Cuanto m\u00E1s tiempo lo tiene fermentando en las tripas, peor huele.
436=Se descubrieron herramientas con su forma en tumbas antiguas, pero se desconoce si tiene relaci\u00F3n.
437=Anta\u00F1o se cre\u00EDa que rez\u00E1ndole se conjuraba la lluvia y se propiciaban las buenas cosechas.
438=Prefiere entornos \u00E1ridos. Sus ojos expulsan agua para ajustar sus niveles de hidrataci\u00F3n corporal.
439=Suele imitar a sus enemigos. Cuando lo hace, su rival no puede apartar los ojos de \u00E9l.
440=Cuida de una peque\u00F1a roca blanca y redonda creyendo que es un huevo. Le gusta arreglarse el tirabuz\u00F3n.
441=Puede imitar el lenguaje humano. Si se juntan varios, todos aprenden las mismas palabras.
442=Como castigo por una fechor\u00EDa 500 a\u00F1os atr\u00E1s, est\u00E1 unido a la fisura de una piedra angular m\u00EDstica.
443=Anida en peque\u00F1os agujeros en las paredes de cuevas. Cuando una presa pasa cerca, salta hacia ella.
444=Tiende a acumular las gemas en bruto que encuentra cuando agranda su guarida.
445=Vuela tan r\u00E1pido como un avi\u00F3n a reacci\u00F3n. Nunca se le escapa una presa.
446=En el interior de su pelaje revuelto esconde la comida que luego engullir\u00E1 de una vez.
447=Su aura se intensifica para alertar a otros cuando est\u00E1 triste o tiene miedo.
448=Emite unas ondas que le permiten percibir todo lo que se encuentre a 1 km, incluso los sentimientos de otras personas.
449=Se embadurna de arena para protegerse de los g\u00E9rmenes. No le gusta mojarse.
450=Cuando ataca, expulsa arena almacenada en su interior para crear un gran tornado.
451=Acecha a sus presas escondido en la arena y las aturde con el veneno de su cola.
452=Sus brazos tienen fuerza para destrozar un coche. La punta de sus zarpas segrega veneno.
453=Infla sus bolsas venenosas para emitir un sonido macabro mientras asesta golpes que hacen retroceder a los rivales.
454=Sus garras segregan una toxina tan potente que un simple ara\u00F1azo puede ser mortal.
455=Se cuelga de los \u00E1rboles en los pantanos. Atrae a sus presas con su dulce olor y las engulle.
456=Si se expone mucho al sol, los dibujos de sus aletas brillan en la oscuridad.
457=Para que los depredadores no lo detecten, se arrastra por el fondo marino con las aletas del pecho.
458=Cuando nada cerca de la superficie, pueden observarse los dibujos de su lomo desde los barcos.
459=En primavera, le crecen bayas con apariencia de helado alrededor de la panza.
460=Vive en paz en cordilleras de nieves eternas. Genera ventiscas para ocultarse.
461=Viven en zonas fr\u00EDas y forman grupos de cuatro o cinco para cazar con gran coordinaci\u00F3n.
462=Evolucion\u00F3 por la exposici\u00F3n a un campo magn\u00E9tico especial. Tres unidades generan magnetismo.
463=La alta concentraci\u00F3n de sustancias en su saliva lo disuelve todo. Un lamet\u00F3n provoca un entumecimiento permanente.
464=Pone rocas en los agujeros de sus manos y las lanza con los m\u00FAsculos. A veces lanza Geodude.
465=Cuando llega el calor, se cubre por completo con sus lianas y no se le pueden ver ni los ojos.
466=Toca a su enemigo con las puntas de sus dos colas y le suelta una descarga de m\u00E1s de 20 000 voltios.
467=Sus brazos disparan bolas de fuego de m\u00E1s de 2000 \u00B0C. El aliento que desprende es abrasador.
468=Congenia muy bien con las personas que respetan los derechos de los dem\u00E1s y evitan ri\u00F1as innecesarias.
469=Con sus seis patas puede llevar a un adulto y volar con comodidad. Se equilibra con las alas de su cola.
470=Al igual que una planta, hace la fotos\u00EDntesis. Como consecuencia, siempre est\u00E1 rodeado de aire puro.
471=Al reducir su temperatura corporal, su pelaje se congela y se convierte en afilados pinchos que puede disparar.
472=Vuela sin hacer nada de ruido. Con su larga cola captura a sus presas y las muerde con sus colmillos.
473=Sus impresionantes colmillos est\u00E1n hechos de hielo. Su poblaci\u00F3n se redujo tras la glaciaci\u00F3n.
474=Aunque le instalaron un software para desplazarse por otras dimensiones, algo no funcion\u00F3 bien.
475=Lucha con las espadas que salen de sus codos. Es un maestro de la cortes\u00EDa y la esgrima.
476=Con el magnetismo que emana, controla tres peque\u00F1as unidades llamadas mininarices.
477=La antena de la cabeza capta ondas de otra dimensi\u00F3n que le incitan a llevarse all\u00ED a la gente.
478=Cuenta la leyenda que es la reencarnaci\u00F3n de mujeres que sufrieron accidentes en la nieve.
479=Su cuerpo est\u00E1 hecho de plasma. Puede infiltrarse en dispositivos electr\u00F3nicos e inutilizarlos.
480=Se dice que su aparici\u00F3n otorg\u00F3 a los humanos la inteligencia para mejorar sus vidas.
481=Duerme en el fondo de un lago. Se dice que su esp\u00EDritu deja el cuerpo para volar sobre el agua.
482=Se cree que Uxie, Mesprit y Azelf provienen del mismo huevo.
483=Tiene el poder de controlar el tiempo. Aparece en los mitos de Sinnoh como una vieja deidad.
484=Tiene la habilidad de distorsionar el espacio. La mitolog\u00EDa de Sinnoh lo describe como una deidad.
485=Su sangre fluye ardiendo como si fuera magma. Vive en cr\u00E1teres de volcanes.
486=Una antigua leyenda afirma que este Pok\u00E9mon arrastraba continentes con cuerdas.
487=Fue desterrado por su violencia. Observa el mundo en silencio desde el Mundo Distorsi\u00F3n.
488=Si alguien se duerme con una pluma suya, tendr\u00E1 sue\u00F1os maravillosos. Encarna el creciente lunar.
489=Va a la deriva por mares c\u00E1lidos. Siempre vuelve a donde naci\u00F3, por mucho que se haya alejado.
490=Posee un poder singular que hace que entable amistad con casi cualquier Pok\u00E9mon.
491=Puede adormecer a la gente y hacerles so\u00F1ar. Est\u00E1 activo en las noches de luna nueva.
492=Se dice que, cuando florecen las Grac\u00EDdeas, Shaymin alza el vuelo para mostrar su gratitud.
493=La mitolog\u00EDa cuenta que este Pok\u00E9mon naci\u00F3 antes de que el Universo existiera.
494=Cuando Victini comparte su energ\u00EDa ilimitada, esa persona o Pok\u00E9mon irradia abundante poder.
495=Sintetiza la luz del sol que recoge con su cola. Esta se le queda abatida cuando le fallan las energ\u00EDas.
496=Cuando su cuerpo est\u00E1 sucio, no puede realizar la fotos\u00EDntesis con sus hojas, as\u00ED que cuida mucho su higiene personal.
497=Detiene los movimientos del rival con una sola mirada. Expande la energ\u00EDa solar dentro de su cuerpo.
498=Le encanta comer bayas tostadas, pero a veces se emociona demasiado y termina churrusc\u00E1ndolas.
499=Cuando las llamas de su interior se avivan, aumenta su velocidad y agilidad. Emite humo si est\u00E1 en peligro.
500=Posee una tupida barba fogosa. Es tanto r\u00E1pido como poderoso, y su principal baza es la lucha cuerpo a cuerpo.
501=Ataca con la vieira de su ombligo. En cuanto para un ataque, pasa al contraataque sin dilaci\u00F3n.
502=Tras un exhaustivo entrenamiento, Dewott puede dominar diversas t\u00E9cnicas para usar con sus vieiras.
503=Derriba a su rival con un solo tajo del sable que lleva en su coraza. Acalla al enemigo con una simple mirada.
504=Aunque es un Pok\u00E9mon muy precavido y siempre hay uno montando guardia, si se acercan por detr\u00E1s, no se dar\u00E1 cuenta.
505=Ataca lanzando las semillas de las bayas que acumula en sus mofletes. Su cola se tensa al avistar a un enemigo.
506=Aunque se trata de un Pok\u00E9mon valeroso, tambi\u00E9n es lo bastante inteligente como para escapar si el rival es muy fuerte.
507=Un robusto pelaje cubre su cuerpo a modo de capa y disminuye el da\u00F1o que recibe en los ataques.
508=Un humano podr\u00EDa pasar una noche g\u00E9lida en las monta\u00F1as sin pasar fr\u00EDo si se tapara con su largo y tupido pelaje.
509=Hurta a los humanos por mera diversi\u00F3n, pero las v\u00EDctimas lo perdonan al ver a este Pok\u00E9mon tan encantador.
510=Se aproxima evitando que lo detecten. Con sigilo, se acerca a su rival por la espalda y lo ataca.
511=Es todo un experto en la b\u00FAsqueda de bayas y es tan gentil que las comparte con todos sus compa\u00F1eros.
512=Pok\u00E9mon muy temperamental que lucha con su cola revestida de p\u00FAas. Las hojas de su cabeza est\u00E1n muy amargas.
513=Vive en cuevas volc\u00E1nicas. El interior de su mata de pelo arde, llegando a alcanzar hasta 300 \u00B0C.
514=Cuando se emociona, echa chispas por la cola y la cabeza, y calienta su cuerpo. Por alguna raz\u00F3n le encantan los dulces.
515=La acuosidad que acumula en su mata de pelo es rica en nutrientes, ideal para regar plantas y que crezcan mucho.
516=Le encantan los lugares con agua limpia. Cuando desciende el nivel de agua de su pelo, se abastece a trav\u00E9s de su cola.
517=Se alimenta de los sue\u00F1os de humanos y Pok\u00E9mon. Si los sue\u00F1os son felices, despide humo rosa.
518=El color del humo que despide por su abultada frente var\u00EDa seg\u00FAn el contenido de los sue\u00F1os que haya engullido.
519=Vive en la ciudad, pues se lleva muy bien con la gente. Le encantan los parques y las plazas, donde se re\u00FAne con otros.
520=Puede regresar sin problema alguno a su nido desde cualquier lugar del globo y jam\u00E1s se separa de quien lo entrena.
521=El macho hace gala de ornamentaci\u00F3n en la cabeza. No es dado a hacerse amigo de alguien que no sea su Entrenador.
522=Su crin brilla cuando emite una descarga el\u00E9ctrica. Se comunica con los suyos mediante el ritmo y el n\u00FAmero de brillos.
523=Su velocidad se asemeja a la de un rayo. Si corre al m\u00E1ximo, se dejan o\u00EDr truenos por doquier.
524=Descubierto en unas grietas generadas por un terremoto hace 100 a\u00F1os. Tiene un n\u00FAcleo energ\u00E9tico en su cuerpo.
525=Si se encuentra bien, deja entrever su n\u00FAcleo. Puede cambiar r\u00E1pidamente la direcci\u00F3n en la que avanza sin girarse.
526=El n\u00FAcleo de su cuerpo comprime la energ\u00EDa para lanzar ataques capaces de destruir una monta\u00F1a.
527=Se dice que la marca con forma de coraz\u00F3n que deja un Woobat al incrustar su nariz trae buena suerte.
528=Todos rebosan de alborozo cuando perciben las ondas ultras\u00F3nicas emitidas por el macho para cortejar a la hembra.
529=Puede girar su cuerpo a una velocidad de 50 km/h y, si la mantiene, puede perforar el suelo y atravesarlo.
530=Construye madrigueras laber\u00EDnticas a 100 m bajo tierra. A veces abre agujeros en los t\u00FAneles de metro.
531=Al tocar a alguien con las antenas de sus orejas, conoce su estado de \u00E1nimo y de salud por los latidos del coraz\u00F3n.
532=Siempre lleva una viga de madera y ayuda en las construcciones. Se busca una viga m\u00E1s grande cuando se hace m\u00E1s fuerte.
533=Sus m\u00FAsculos est\u00E1n tan desarrollados que no se inmuta aunque lo ataquen varios luchadores.
534=En vez de hacer uso de la fuerza bruta, blande columnas de hormig\u00F3n con la energ\u00EDa centr\u00EDfuga de sus movimientos.
535=Emite sonidos imperceptibles para los humanos con la vibraci\u00F3n de sus mejillas y se comunica con el ritmo de los mismos.
536=Vive tanto en tierra como en el fondo del mar. Con su larga y viscosa lengua, inmoviliza a sus contrincantes.
537=Despide un l\u00EDquido paralizador por los bultos de su cabeza. Atormenta a sus oponentes con enormes vibraciones.
538=Si se topa con un rival m\u00E1s fuerte, ans\u00EDa lanzarlo por los aires. Al hacerse m\u00E1s fuerte, cambia su cintur\u00F3n.
539=La potencia de sus pu\u00F1etazos aumenta si se aprieta el cintur\u00F3n. Si le molestan cuando se entrena, se enfada.
540=Usa hojas como material para fabricar su propia ropa, por lo que los dise\u00F1adores m\u00E1s famosos los tienen como mascota.
541=Se guarece del fr\u00EDo envolvi\u00E9ndose en hojas. Se desplaza por el bosque comiendo a su paso las hojas ca\u00EDdas.
542=Calienta sus huevos con el calor desprendido por el humus. Hace mantillas con las hojas para Sewaddle.
543=Inocula un poderoso veneno al morder. Hasta sus enemigos ac\u00E9rrimos, los Pok\u00E9mon p\u00E1jaro, se quedan inm\u00F3viles.
544=Normalmente no se mueve, pero se pone a rodar fren\u00E9ticamente y contraataca con placajes si lo atacan.
545=Arrincona a sus rivales con r\u00E1pidos movimientos y los ensarta con sus cuernos. No se detiene hasta vencer.
546=Quiz\u00E1 por el hecho de que se relajan al estar con los suyos, forman un grupo al encontrar amigos y parecen nubes.
547=Es capaz de atravesar las m\u00E1s m\u00EDnimas fisuras. A su paso, deja bolitas blancas de pelo.
548=Habita tierras h\u00FAmedas ricas en nutrientes donde la cosecha es abundante.
549=Todos los famosos quieren uno de estos Pok\u00E9mon. Incluso a los Entrenadores m\u00E1s curtidos les cuesta que florezca.
550=Los Basculin con la raya roja y aquellos con la raya azul se llevan fatal, pero algunos tienden a agruparse.
551=Vive en las arenas des\u00E9rticas, donde las altas temperaturas de las mismas evitan que su cuerpo se enfr\u00EDe.
552=Una membrana especial cubre sus ojos y le permite detectar el calor de los cuerpos, por eso ve en la oscuridad.
553=Jam\u00E1s deja escapar a su presa. Sus mand\u00EDbulas son capaces de destrozar la carrocer\u00EDa de un coche.
554=Cuando se dispone a dormir, retrae sus piernas y sus brazos, y reduce la llama de su interior a 600 \u00B0C para relajarse.
555=Genera llamas que alcanzan los 1400 \u00B0C con las que es capaz de destrozar un cami\u00F3n.
556=Vive en territorio \u00E1rido. Emite un sonido parecido a unas maracas si se mueve de forma r\u00EDtmica.
557=Si encuentran una piedra de tama\u00F1o ideal, segregan un l\u00EDquido por la boca para crear un agujero y deslizarse dentro.
558=Se disputa el territorio con sus cong\u00E9neres. Pierde aquel al que le rompan la roca que lleva a cuestas.
559=Est\u00E1 orgulloso de su s\u00F3lido cr\u00E1neo. Reparte cabezazos a diestro y siniestro con tal vehemencia que \u00E9l mismo se marea.
560=El l\u00EDder del grupo es aquel cuya cresta es mayor. Es capaz de romper bloques de cemento con sus potentes patadas.
561=Deidad protectora de una antigua ciudad. Siempre merodea por la misma ruta y permanece alerta en busca de intrusos.
562=Su m\u00E1scara representa la cara que pose\u00EDa cuando era humano. A veces se le saltan las l\u00E1grimas al contemplarla.
563=Atrapan en su interior a los ladrones de tumbas que los confunden con ata\u00FAdes de verdad.
564=Ha renacido de un f\u00F3sil prehist\u00F3rico. Puede sumergirse hasta 1000 m de profundidad.
565=Un golpe con sus desarrolladas aletas delanteras puede hacer perder a un rival el conocimiento o romperle los huesos.
566=Dicen que es el Pok\u00E9mon p\u00E1jaro primigenio. No puede volar, as\u00ED que solo salta de rama en rama.
567=Corre a mayor velocidad de la que puede volar. Alcanza una velocidad de 40 km/h antes de alzarse en vuelo hacia el cielo.
568=Le gustan los lugares con suciedad. Quien inhala los gases que eructa duerme durante una semana.
569=Absorbe y procesa en su interior basura para generar nuevos gases nocivos y l\u00EDquidos venenosos de alta virulencia.
570=Se transforma en humanos o en otros Pok\u00E9mon. Se defiende del peligro ocultando su verdadera apariencia.
571=Siempre ha protegido a su manada embaucando a sus enemigos. Dentro de la manada est\u00E1n todos muy unidos.
572=Le encanta la limpieza. Usa su cola a modo de escoba y se pasa el d\u00EDa barre que te barre.
573=El cuerpo de Cinccino est\u00E1 recubierto por una grasa especial que hace que los golpes y ataques enemigos no acierten.
574=Clava su mirada en Pok\u00E9mon y Entrenadores como si observara algo solo perceptible por \u00E9l.
575=Seg\u00FAn muchas leyendas, durante las noches estrelladas controlan a los ni\u00F1os que duermen, tan solo como diversi\u00F3n.
576=Predice el futuro analizando la posici\u00F3n de los astros y su movimiento. Conoce la esperanza de vida de los Entrenadores.
577=Desata su poder ps\u00EDquico para ahuyentar al enemigo. Se comunica con sus compa\u00F1eros por telepat\u00EDa.
578=Cuando las dos partes de su cerebro piensan lo mismo, saca todo su poder a relucir.
579=Cuando los Reuniclus se dan la mano, sus cerebros se conectan y multiplican sus poderes ps\u00EDquicos.
580=Nada a mayor velocidad de la que puede volar. Se sumerge en el agua para buscar musgo acu\u00E1tico, su comida favorita.
581=Comienzan a danzar al amanecer. El l\u00EDder de la bandada se sit\u00FAa en el centro.
582=Naci\u00F3 de un car\u00E1mbano que absorbi\u00F3 la energ\u00EDa del sol al alba. Duerme arropado por la nieve.
583=Vive en las cumbres nevadas. Migr\u00F3 hacia el sur durante la era glaciar hace much\u00EDsimos a\u00F1os.
584=Absorben grandes cantidades de agua y la transforman en ventisca en su cuerpo, expuls\u00E1ndola cuando se enojan.
585=Durante los cambios de estaci\u00F3n, su pelaje y olor cambian. Esto anuncia el comienzo de una estaci\u00F3n.
586=Migra con el cambio de estaci\u00F3n, por lo que hay quien considera a Sawsbuck el heraldo de la primavera.
587=Almacena en una membrana la electricidad generada por sus mejillas y planea por los aires soltando descargas.
588=Si recibe una descarga el\u00E9ctrica durante un combate contra un Shelmet, puede evolucionar. Se desconoce el porqu\u00E9.
589=Pok\u00E9mon que evolucion\u00F3 poni\u00E9ndose el caparaz\u00F3n de Shelmet. Su armaz\u00F3n de acero le protege todo el cuerpo.
590=Atraen a otros Pok\u00E9mon gracias a su similitud con una Pok\u00E9 Ball y los atacan expulsando esporas venenosas.
591=Baila meciendo r\u00EDtmicamente los dos brazos a modo de Pok\u00E9 Ball para hacer que sus presas se acerquen.
592=Rodea a sus presas con sus tent\u00E1culos, las entumece y las arrastra a 8000 m de profundidad hasta que las ahoga.
593=Jellicent hunde los barcos que acaban perdidos en su territorio y absorbe la energ\u00EDa vital de su tripulaci\u00F3n.
594=Abraza gentilmente con sus aletas a Pok\u00E9mon que est\u00E1n lastimados y cura sus heridas con su membrana especial.
595=Se agarra a Pok\u00E9mon de gran tama\u00F1o, absorbe su electricidad est\u00E1tica y la guarda en una bolsa interna.
596=Cuando un enemigo lo ataca, expulsa por la boca hilos electrificados para crear una barrera.
597=Absorbe los componentes ferruginosos de las rocas al colgarse del techo de las cuevas. Dispara p\u00FAas si se ve en peligro.
598=Se pega al techo de cuevas y lanza p\u00FAas de metal a todo el que pase por debajo de donde se encuentre.
599=La combinaci\u00F3n de sus dos cuerpos es predeterminada. Si no se corresponde con su hom\u00F3logo, se separa.
600=Se compone de una rueda dentada grande y otra peque\u00F1a. Lanza la peque\u00F1a para atacar, pero se debilita si no regresa.
601=El n\u00FAcleo rojo sirve como dep\u00F3sito de la energ\u00EDa que expulsa por las p\u00FAas una vez que est\u00E1 cargado.
602=Apenas puede generar energ\u00EDa por s\u00ED mismo, pero un banco de Tynamo puede crear violentas descargas el\u00E9ctricas.
603=Pok\u00E9mon de apetito voraz. En cuanto encuentra una presa, la paraliza con electricidad y la engulle.
604=Sale del mar con la fuerza de sus brazos y ataca a sus presas en la costa. Luego se las lleva de vuelta al mar.
605=Seg\u00FAn cuentan los rumores, procede de un desierto donde hace 50 a\u00F1os se estrell\u00F3 un ovni.
606=Controla el cerebro del rival con su poder ps\u00EDquico y manipula sus recuerdos.
607=La luz que desprende absorbe la energ\u00EDa vital de humanos y Pok\u00E9mon.
608=Aparece hacia el final de la vida y absorbe el alma en cuanto esta se separa del cuerpo.
609=Las almas que han ardido bajo sus oscuras llamas vagan sin rumbo y eternamente por este mundo.
610=Deja la huella de sus colmillos en los \u00E1rboles para marcar su territorio. Si se le rompen, se regeneran muy r\u00E1pido.
611=Sus colmillos no vuelven a crecer, por lo que, al t\u00E9rmino de cada combate, los afila cuidadosamente con cantos de r\u00EDo.
612=Sus colmillos no se quiebran ni aunque los hinque en un armaz\u00F3n de acero. Est\u00E1 protegido por una resistente armadura.
613=Sus mocos son su bar\u00F3metro de salud. Si es buena, ser\u00E1n densos, y la fuerza de sus movimientos de tipo Hielo aumentar\u00E1.
614=Congela su aliento y crea colmillos y garras de hielo para combatir. Vive en las g\u00E9lidas tierras del norte.
615=Usa cadenas de cristales de hielo para atrapar a sus presas y congelarlas a temperaturas de hasta -100 \u00B0C.
616=Evoluciona si entra en contacto con energ\u00EDa el\u00E9ctrica junto a Karrablast. A\u00FAn no se ha esclarecido el porqu\u00E9.
617=Los ambientes secos lo debilitan. Evita la sequedad envolvi\u00E9ndose en muchas membranas finas superpuestas.
618=Acecha a sus presas oculto en la arena h\u00FAmeda de la playa. Las paraliza con una descarga el\u00E9ctrica cuando lo tocan.
619=Abruma a su rival con oleadas de ataques veloces. Corta al enemigo con sus afiladas garras.
620=Usa el pelaje de sus brazos a modo de l\u00E1tigos para encadenar ataques que nadie puede parar una vez iniciados.
621=Calienta su cuerpo absorbiendo los rayos de sol por las alas. No se puede mover si baja su temperatura corporal.
622=Un Pok\u00E9mon creado a partir del barro gracias a la ciencia de anta\u00F1o. Lleva activo miles de a\u00F1os.
623=Vuela a velocidad mach. Pierde el control de su energ\u00EDa si se le retira el sello del pecho.
624=Ataca en grupo ignorando sus heridas y hundiendo en su presa las cuchillas que recubren su cuerpo.
625=Su s\u00E9quito son los Pawniard. Acorralan a su presa con todo el grupo y Bisharp propina el golpe de gracia.
626=Aunque encaje un cabezazo violento, su pelaje absorbe el da\u00F1o.
627=Desaf\u00EDa indiscriminadamente a rivales poderosos. Librar numerosas batallas lo hace fuerte.
628=Lucha por sus compa\u00F1eros sin reparar en el peligro. Es capaz de volar alto incluso con un coche en sus garras.
629=Sus peque\u00F1as alas no le permiten volar. Usa una calavera que le dio Mandibuzz para proteger sus posaderas.
630=Otea la superficie desde el cielo y ataca a Pok\u00E9mon debilitados. Tiene por costumbre hacerse adornos con huesos.
631=Absorbe aire por el orificio de su cola para prender una lengua de llamas con la que derrite a los Durant para comerlos.
632=Llevan una armadura de acero. Se defienden en grupo para contrarrestar a sus depredadores, los Heatmor.
633=No ve bien a su alrededor, por eso va choc\u00E1ndose a diestro y siniestro, y mordiendo todo lo que se mueve.
634=Cambia de morada siempre que termina con la comida de una zona. Sus dos cabezas se llevan fatal.
635=Un Pok\u00E9mon temible que ataca todo lo que se mueve y devora con sus tres cabezas cuanto halla a su paso.
636=Vive en las laderas de los volcanes. Emite fuego por sus cinco cuernos para ahuyentar a sus enemigos.
637=Anta\u00F1o, las cenizas volc\u00E1nicas cubrieron los cielos. Entonces, sus llamaradas sirvieron de sol.
638=Posee cuerpo y alma de acero. Junto con sus compa\u00F1eros, castiga a aquellas personas que hacen da\u00F1o a Pok\u00E9mon.
639=Las leyendas hablan de este Pok\u00E9mon, que derrib\u00F3 un castillo con su propia fuerza para proteger a otros Pok\u00E9mon.
640=Cuenta la leyenda que Virizion confunde a sus rivales con r\u00E1pidos movimientos para proteger a otros Pok\u00E9mon.
641=La energ\u00EDa que desprende de su cola genera violentas tempestades capaces de echar abajo casas.
642=Su gusto por surcar el cielo lanzando rayos y provocando incendios forestales le ha granjeado pocas simpat\u00EDas.
643=Cuando la cola de Reshiram arde, su energ\u00EDa calor\u00EDfica altera la atm\u00F3sfera, y el tiempo meteorol\u00F3gico cambia.
644=Genera electricidad con su cola y, para ocultarse, sobrevuela Teselia envuelto en nubes de rayos.
645=Utiliza energ\u00EDa que obtiene del viento y del rel\u00E1mpago para nutrir el suelo y generar abundantes cosechas.
646=Produce en su interior una intensa energ\u00EDa g\u00E9lida, y cualquier fuga hace que su cuerpo se congele.
647=Cuando est\u00E1 decidido, su cuerpo rebosa br\u00EDo, y es capaz de saltar m\u00E1s alto y correr m\u00E1s de lo que la vista alcanza.
648=Controla los sentimientos de los que escuchan las melod\u00EDas que emite con su singular vocalizaci\u00F3n.
649=Un Pok\u00E9mon de hace 300 millones de a\u00F1os y alterado por el Equipo Plasma, quienes le han equipado con un ca\u00F1\u00F3n en el lomo.
650=La robusta coraza que le recubre la cabeza y la espalda lo protege de tal manera que podr\u00EDa chocar contra un cami\u00F3n y permanecer impasible.
651=Chocan contra sus cong\u00E9neres para fortalecer sus piernas. Debido a su car\u00E1cter afable, nunca son los que provocan un combate.
652=Cuando adopta una postura defensiva juntando ambos pu\u00F1os delante de la cara, es capaz de resistir incluso el impacto directo de una bomba.
653=Mordisquea una ramita mientras camina, como si de un aperitivo se tratase. Intimida a su enemigo expulsando aire caliente por las orejas.
654=Al extraer la rama que tiene en la cola, esta prende debido a la fricci\u00F3n. Usa esa rama candente para enviar se\u00F1ales a sus compa\u00F1eros.
655=Sus poderes ps\u00EDquicos le permiten controlar v\u00F3rtices de fuego a 3000 \u00B0C que envuelven y calcinan a sus enemigos.
656=Protege su piel cubriendo el cuerpo con una fina capa de burbujas. Aunque parezca despreocupado, no deja de vigilar con astucia lo que le rodea.
657=Su agilidad no tiene parang\u00F3n. De hecho, es capaz de escalar una torre de m\u00E1s de 600 metros en tan solo un minuto.
658=Aparece y desaparece de improvisto, cual ninja. Marea al oponente con su soberbia agilidad y lo hace trizas con sus Shuriken de Agua.
659=Tiene unas orejas tan grandes que parecen palas. Las ha fortalecido tanto us\u00E1ndolas para excavar que son capaces de arrancar ra\u00EDces bien gruesas.
660=Sus orejas, tan poderosas como una excavadora, pueden hacer a\u00F1icos hasta la roca m\u00E1s s\u00F3lida. Cuando termina de cavar, se toma un respiro.
661=Su melodioso gorjeo lo dota de una gran belleza, pero adopta una actitud agresiva y despiadada hacia cualquiera que ose invadir su territorio.
662=Cuanto m\u00E1s intenso sea el calor que se genera en la saca de fuego de su vientre, m\u00E1s r\u00E1pido es capaz de volar. Sin embargo, la llama tarda en prender.
663=Llega a alcanzar los 500 km/h al perseguir a su presa, a quien le asesta el golpe de gracia con una patada muy potente.
664=Gracias al polvo de escamas que lo recubre y regula su temperatura, puede vivir en cualquier regi\u00F3n, sin importar las caracter\u00EDsticas del terreno o el clima.
665=Su cuerpo es tan duro que ni siquiera los Pok\u00E9mon p\u00E1jaro pueden hacerle el menor rasgu\u00F1o con sus picos. Esparce polvo de escamas para defenderse.
666=Las alas cambian de motivo seg\u00FAn el clima y las caracter\u00EDsticas naturales del terreno que habite. Esparce escamas de lo m\u00E1s coloridas.
667=Se separa de su manada para hacerse m\u00E1s fuerte y aprender a valerse por s\u00ED mismo. Su excesiva fogosidad le hace saltar a la m\u00EDnima.
668=Intimida con ferocidad al enemigo exhalando su aliento abrasador a 6000 \u00B0C de temperatura. Las hembras protegen a los cachorros de la manada.
669=En cuanto encuentra una flor de su agrado, la convierte en su hogar para toda la vida. Flota en el aire a su antojo cabalgando el viento.
670=Cuando las plantas bien cuidadas de un parterre florecen, hace acto de presencia e interpreta un baile primoroso para celebrarlo.
671=Los propietarios de los castillos de anta\u00F1o sol\u00EDan invitar a Florges para que creasen jardines floridos, a fin de decorar sus terrenos.
672=Puede generar energ\u00EDa con las hojas que tiene en la espalda disponiendo tan solo de agua y luz solar. Gracias a ello puede sobrevivir sin comer.
673=Habita en regiones monta\u00F1osas. El l\u00EDder de la manada se decide en una demostraci\u00F3n de fuerza en la que los contendientes luchan con los cuernos.
674=Se desvive tratando de fulminar a su rival con una mirada aterradora, pero en cuanto le acarician la cabeza, no puede evitar sonre\u00EDr de oreja a oreja.
675=No se arredra ante los ataques y embiste con una fuerza tan abrumadora que ser\u00EDa capaz de derribar un robusto poste telef\u00F3nico de hormig\u00F3n.
676=Antiguamente, estos Pok\u00E9mon desempe\u00F1aban el cometido de guardi\u00E1n del rey en la regi\u00F3n de Kalos.
677=Posee poderes ps\u00EDquicos suficientes para lanzar por los aires objetos situados en un radio de 100 metros, pero carece de pericia para controlarlos.
678=Las marcas en forma de ojos que tiene en las orejas emiten poderes ps\u00EDquicos, pero su potencia es tan avasalladora que las mantiene tapadas.
679=Si alguien osa empu\u00F1arlo, se enrolla en el brazo del desafortunado con su pa\u00F1o azul y le absorbe toda la energ\u00EDa hasta que pierde el sentido.
680=Ni siquiera el espadach\u00EDn m\u00E1s ducho conseguir\u00EDa esquivar los complejos ataques que encadenan ambas espadas a la vez.
681=Al parecer, puede intuir si un humano tiene madera de rey. Seg\u00FAn se dice, las personas que obtuvieron su reconocimiento acabaron siendo reyes.
682=Anta\u00F1o, las damas de la nobleza llevaban un Spritzee consigo que desprend\u00EDa su aroma preferido, en vez de utilizar un perfume convencional.
683=La fragancia que despide es tan potente que solo podr\u00EDa caminar a su lado un Entrenador que tenga especial predilecci\u00F3n por ese aroma.
684=Como se alimenta exclusivamente de dulces, su pelaje es tan pegajoso y dulz\u00F3n como el algod\u00F3n de az\u00FAcar.
685=Su sentido del olfato es varios millones de veces m\u00E1s agudo que el de un humano. Con \u00E9l percibe lo que sucede a su alrededor, por sutil que sea el olor.
686=La luz intermitente que emite aplaca el \u00E1nimo de lucha del enemigo. Aprovecha la ocasi\u00F3n para esconderse.
687=Hipnotiza a su objetivo para atraerlo y lo aprisiona con los tent\u00E1culos de su cabeza, para asestarle el golpe de gracia roci\u00E1ndolo con sus jugos g\u00E1stricos.
688=El impulso que cogen al erguirse les permite levantar su roca y caminar. Se alimentan de las algas que la marea arrastra hasta la orilla.
689=Si bien todas las extremidades de Barbaracle tienen cerebro propio y se mueven a su antojo, suelen seguir las \u00F3rdenes que imparte la cabeza.
690=Es id\u00E9ntico a un alga podrida. Mientras burla al enemigo, acumula energ\u00EDa para evolucionar.
691=Seg\u00FAn se dice, los barcos que se aventuran en aguas donde habitan Dragalge desaparecen del mapa y no regresan a puerto.
692=Al explotar el gas que se halla en su interior, expulsa un chorro de agua cual pistola, que a bocajarro es incluso capaz de pulverizar rocas.
693=El chorro de agua que dispara la tobera situada en la parte trasera de su pinza le permite avanzar a una velocidad de 60 nudos.
694=Bajo los pliegues situados a ambos lados de la cabeza residen c\u00E9lulas que, al exponerse a la luz del sol, son capaces de generar electricidad.
695=Si estimula sus m\u00FAsculos a base de electricidad, sus piernas alcanzan una potencia tal que puede recorrer 100 metros en apenas cinco segundos.
696=Su gran mand\u00EDbula posee una potencia tan atroz que ser\u00EDa capaz de destruir a bocados un coche. Ya viv\u00EDa hace la friolera de 100 millones de a\u00F1os.
697=Hace 100 millones de a\u00F1os, este Pok\u00E9mon se comportaba como un rey, sin nadie que osase hacerle frente.
698=Un Pok\u00E9mon de car\u00E1cter sosegado. Habitaba en lugares fr\u00EDos donde no exist\u00EDan depredadores tan feroces como Tyrantrum.
699=Gracias a sus cristales con forma de rombo, puede crear al momento una barrera de hielo para bloquear el ataque de su enemigo.
700=Enrolla sus ap\u00E9ndices sensoriales con forma de cinta en los brazos de su querido Entrenador cuando caminan juntos.
701=Controla su posici\u00F3n en el aire con las alas. Lanza ataques desde gran altura que resultan dif\u00EDciles de evitar.
702=Con su cola absorbe la electricidad procedente de las centrales de energ\u00EDa o los enchufes de las casas, para liberarla en forma de ataque por los bigotes.
703=Lleva varios cientos de millones de a\u00F1os durmiendo en las profundidades subterr\u00E1neas, desde su nacimiento. Aparece a veces al excavar en cuevas.
704=La membrana mucosa que lo recubre hace resbalar tanto los pu\u00F1etazos como las patadas de los enemigos que lo golpean, gracias a su viscosidad.
705=Sus cuatro antenas constituyen un radar de gran potencia. Hacen las veces de nariz y o\u00EDdos para percibir tanto ruidos como olores.
706=Ataca con sus antenas retr\u00E1ctiles, desplegando una fuerza comparable a los pu\u00F1etazos de 100 boxeadores profesionales.
707=Como no se separa de las llaves que le gustan bajo ning\u00FAn concepto, la gente le encomienda las llaves de cajas fuertes para prevenir posibles robos.
708=Seg\u00FAn una leyenda, son en realidad almas de ni\u00F1os que pasaron a mejor vida tras perderse en el bosque y se convirtieron en Pok\u00E9mon al habitar un toc\u00F3n.
709=Sus ra\u00EDces le permiten controlar los \u00E1rboles del bosque, al funcionar como un sistema nervioso. Es amable con los Pok\u00E9mon que habitan su cuerpo.
710=Se dice que este Pok\u00E9mon se dedica a guiar las almas errantes al otro mundo para que as\u00ED puedan descansar en paz durante toda la eternidad.
711=Atrapa a su presa con los brazos, que parecen formar sendas matas de pelo, y entona una alegre canci\u00F3n mientras se regodea con su sufrimiento.
712=Congela a sus enemigos someti\u00E9ndolos a un aire g\u00E9lido de -100 \u00B0C. Forman grupos para habitar monta\u00F1as cubiertas de una nieve sempiterna.
713=Parece un portaaviones de hielo, por el aspecto que presenta al llevar varios Bergmite en su espalda.
714=Ni el m\u00E1s recio de los luchadores profesionales ser\u00EDa capaz de aguantar sus ondas ultras\u00F3nicas de 200 000 Hz sin marearse e hincar la rodilla.
715=Las ondas ultras\u00F3nicas que emite por las orejas pueden hacer a\u00F1icos incluso rocas enormes. Aprovecha la oscuridad para desplegar su ataque.
716=Cuando los cuernos de su cabeza brillan en siete colores, se dice que comparte el don de la vida eterna.
717=Cuando su vida se extingue, absorbe la vitalidad de todos los seres vivos y regresa a su forma de cris\u00E1lida.
718=Vive en las profundidades de las cavernas, desde donde vigila a todos aquellos que se dediquen a destruir el ecosistema.
719=Puede crear una gran cantidad de diamantes en un instante comprimiendo con las manos el carbono que flota en el aire.
720=Dicen que gracias a sus seis anillos y seis enormes brazos puede robar todo lo que se le antoja. Adquiri\u00F3 una forma reducida cuando alguien sell\u00F3 su poder.
721=Expulsa vapor de agua por los brazos que tiene en la espalda. Sale a tal potencia que ser\u00EDa capaz de arrasar una monta\u00F1a entera.