1=\uC591\uC9C0\uC5D0\uC11C \uB0AE\uC7A0 \uC790\uB294 \uBAA8\uC2B5\uC744 \uBCFC \uC218 \uC788\uB2E4. \uD0DC\uC591\uC758 \uBE5B\uC744 \uB9CE\uC774 \uBC1B\uC73C\uBA74 \uB4F1\uC758 \uC528\uC557\uC774 \uD06C\uAC8C \uC790\uB780\uB2E4.
2=\uAF43\uBD09\uC624\uB9AC\uB97C \uC9C0\uD0F1\uD558\uAE30 \uC704\uD574 \uD558\uBC18\uC2E0\uC774 \uAC15\uD574\uC9C4\uB2E4. \uC591\uC9C0\uC5D0\uC11C \uAC00\uB9CC\uD788 \uC788\uB294 \uC2DC\uAC04\uC774 \uAE38\uC5B4\uC9C0\uBA74 \uB4DC\uB514\uC5B4 \uCEE4\uB2E4\uB780 \uAF43\uC774 \uD544 \uB54C\uB2E4.
3=\uCDA9\uBD84\uD55C \uC601\uC591\uBD84\uACFC \uD0DC\uC591\uC758 \uBE5B\uC774 \uAF43\uC758 \uC0C9\uC744 \uC120\uBA85\uD558\uAC8C \uB9CC\uB4E0\uB2E4\uACE0 \uD55C\uB2E4. \uAF43\uC758 \uD5A5\uAE30\uB294 \uC0AC\uB78C\uC758 \uB9C8\uC74C\uC744 \uCE58\uC720\uD55C\uB2E4.
4=\uAF2C\uB9AC\uC758 \uBD88\uAF43\uC740 \uAE30\uBD84\uC744 \uD45C\uD604\uD55C\uB2E4. \uC990\uAC70\uC6B8 \uB54C\uB294 \uD754\uB4E4\uD754\uB4E4 \uBD88\uAF43\uC774 \uD754\uB4E4\uB9AC\uACE0 \uD654\uAC00 \uB0AC\uC744 \uB54C\uB294 \uD65C\uD65C \uB9F9\uB82C\uD788 \uBD88\uD0C0\uC624\uB978\uB2E4.
5=\uB0A0\uCE74\uB85C\uC6B4 \uBC1C\uD1B1\uC73C\uB85C \uBD10\uC8FC\uC9C0 \uC54A\uACE0 \uB54C\uB824\uB215\uD78C\uB2E4. \uAC15\uD55C \uC801\uC744 \uB9CC\uB098\uBA74 \uAE30\uBD84\uC774 \uACE0\uC591\uB418\uBA70 \uAF2C\uB9AC\uC758 \uBD88\uAF43\uC774 \uD478\uB974\uC2A4\uB984\uD558\uAC8C \uBD88\uD0C0\uC624\uB978\uB2E4.
6=\uAC15\uD55C \uC0C1\uB300\uB97C \uCC3E\uC544 \uD558\uB298\uC744 \uB0A0\uC544\uB2E4\uB2CC\uB2E4. \uBB34\uC5C7\uC774\uB4E0 \uB2E4 \uB179\uC5EC\uBC84\uB9AC\uB294 \uACE0\uC5F4\uC758 \uBD88\uAF43\uC744 \uC790\uC2E0\uBCF4\uB2E4 \uC57D\uD55C \uC790\uC5D0\uAC8C \uB4E4\uC774\uB300\uC9C0 \uC54A\uB294\uB2E4.
7=\uB4F1\uAECD\uC9C8\uC758 \uC5ED\uD560\uC740 \uBAB8\uC744 \uC9C0\uD0A4\uB294 \uAC83\uBFD0\uB9CC\uC774 \uC544\uB2C8\uB2E4. \uB465\uADF8\uB7F0 \uBAA8\uC591\uACFC \uD45C\uBA74\uC758 \uD648\uC774 \uBB3C\uC758 \uC800\uD56D\uC744 \uC904\uC5EC\uC11C \uBE60\uB974\uAC8C \uD5E4\uC5C4\uCE60 \uC218 \uC788\uB2E4.
8=\uD479\uC2E0\uD55C \uD138\uB85C \uB36E\uC778 \uD070 \uAF2C\uB9AC\uB294 \uC624\uB798 \uC0B4\uC218\uB85D \uAE4A\uC740 \uC0C9\uC73C\uB85C \uBCC0\uD55C\uB2E4. \uB4F1\uAECD\uC9C8\uC758 \uC0C1\uCC98\uB294 \uAC15\uC790\uC784\uC744 \uC99D\uBA85\uD55C\uB2E4.
9=\uB4F1\uAECD\uC9C8\uC758 \uBD84\uC0AC\uAD6C\uB85C \uD558\uB294 \uC870\uC900\uC740 \uC815\uD655\uD558\uB2E4. \uBB3C \uD0C4\uD658\uC73C\uB85C 50m \uB5A8\uC5B4\uC9C4 \uBE48 \uCE94\uC744 \uBA85\uC911\uC2DC\uD0AC \uC218 \uC788\uB2E4.
10=\uBAB8\uBCF4\uB2E4 \uCEE4\uB2E4\uB780 \uC78E\uC0AC\uADC0\uB97C \uC21C\uC2DD\uAC04\uC5D0 \uBA39\uC5B4\uCE58\uC6B8 \uC815\uB3C4\uC758 \uC2DD\uC695\uC744 \uC9C0\uB154\uB2E4. \uB354\uB4EC\uC774\uB85C \uAC15\uB82C\uD55C \uB0C4\uC0C8\uB97C \uD53C\uC6B4\uB2E4.
11=\uBAB8\uC758 \uAECD\uC9C8\uC740 \uCCA0\uD310\uCC98\uB7FC \uB2E8\uB2E8\uD558\uB2E4. \uC6C0\uC9C1\uC784\uC774 \uC801\uC740 \uAC83\uC740 \uAECD\uC9C8 \uC548\uC5D0\uC11C \uBD80\uB4DC\uB7EC\uC6B4 \uBAB8\uC774 \uC9C4\uD654 \uC900\uBE44\uB97C \uD558\uACE0 \uC788\uC5B4\uC11C\uB2E4.
12=\uB9DB\uC788\uB294 \uAF43\uC758 \uAFC0\uC744 \uCC3E\uB294 \uB2A5\uB825\uC774 \uB6F0\uC5B4\uB098\uC11C \uC0AC\uB294 \uACF3\uC5D0\uC11C 10km \uB5A8\uC5B4\uC9C4 \uC7A5\uC18C\uC5D0 \uD540 \uAF43\uC5D0\uC11C \uAFC0\uC744 \uBAA8\uC544 \uC62E\uAE34\uB2E4.
13=\uAD49\uC7A5\uD788 \uC608\uBBFC\uD55C \uD6C4\uAC01\uC744 \uC9C0\uB2C8\uACE0 \uC788\uB2E4. \uC88B\uC544\uD558\uB294 \uC78E\uC0AC\uADC0\uC778\uC9C0 \uC2EB\uC5B4\uD558\uB294 \uC78E\uC0AC\uADC0\uC778\uC9C0 \uD06C\uACE0 \uBE68\uAC04 \uCF54\uB85C \uB0C4\uC0C8 \uB9E1\uC544 \uAD6C\uBCC4\uD55C\uB2E4.
14=\uAC70\uC758 \uC6C0\uC9C1\uC774\uC9C0 \uC54A\uACE0 \uB098\uBB34\uC5D0 \uB9E4\uB2EC\uB824 \uC788\uC9C0\uB9CC \uB0B4\uBD80\uB294 \uC9C4\uD654 \uC900\uBE44\uB85C \uAD49\uC7A5\uD788 \uBC14\uC05C \uC0C1\uD0DC\uB2E4. \uADF8 \uC99D\uAC70\uB85C \uBAB8\uC774 \uB728\uAC70\uC6CC\uC838 \uC788\uB2E4.
15=\uC601\uC5ED\uC5D0 \uB300\uD55C \uC9D1\uCC29\uC774 \uB9E4\uC6B0 \uAC15\uD574\uC11C \uB3C5\uCE68\uBD95\uC774 \uC0AC\uB294 \uACF3\uC5D0\uB294 \uAC00\uAE4C\uC774 \uAC00\uC9C0 \uC54A\uB294 \uAC83\uC774 \uC2E0\uC0C1\uC5D0 \uC88B\uB2E4. \uD654\uB098\uBA74 \uC9D1\uB2E8\uC73C\uB85C \uC2B5\uACA9\uD574 \uC628\uB2E4.
16=\uBC29\uD5A5 \uAC10\uAC01\uC774 \uB9E4\uC6B0 \uB6F0\uC5B4\uB098\uC11C \uC544\uBB34\uB9AC \uBA40\uB9AC \uB5A8\uC5B4\uC9C4 \uACF3\uC5D0\uC11C\uB3C4 \uD5E4\uB9E4\uC9C0 \uC54A\uACE0 \uC790\uC2E0\uC758 \uB465\uC9C0\uAE4C\uC9C0 \uCC3E\uC544 \uB3CC\uC544\uC62C \uC218 \uC788\uB2E4.
17=\uB113\uC740 \uC601\uC5ED\uC744 \uB0A0\uBA70 \uC21C\uCC30\uD55C\uB2E4. \uC601\uC5ED\uC744 \uCE68\uBC94\uD558\uB294 \uC0C1\uB300\uB294 \uC6A9\uC11C\uD558\uC9C0 \uC54A\uB294\uB2E4. \uB0A0\uCE74\uB85C\uC6B4 \uBC1C\uD1B1\uC73C\uB85C \uCCA0\uC800\uD788 \uD63C\uB0B4\uC900\uB2E4.
18=\uC544\uB984\uB2F5\uAC8C \uC724\uC774 \uB098\uB294 \uAE43\uD138\uC744 \uAC00\uC9C4 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uBA38\uB9AC \uAE43\uD138\uC758 \uC544\uB984\uB2E4\uC6C0\uC5D0 \uB9C8\uC74C\uC744 \uBE7C\uC557\uACA8 \uD53C\uC8E4\uD22C\uB97C \uAE30\uB974\uB294 \uD2B8\uB808\uC774\uB108\uB3C4 \uB9CE\uB2E4.
19=\uACBD\uACC4\uC2EC\uC774 \uB9E4\uC6B0 \uAC15\uD574\uC11C \uC790\uACE0 \uC788\uC744 \uB54C\uB3C4 \uADC0\uB97C \uC6C0\uC9C1\uC5EC \uC8FC\uBCC0\uC758 \uC18C\uB9AC\uB97C \uB4E3\uACE0 \uC788\uB2E4. \uC5B4\uB514\uC5D0\uB4E0 \uC790\uB9AC\uB97C \uC7A1\uACE0 \uB465\uC9C0\uB97C \uB9CC\uB4E0\uB2E4.
20=\uD2BC\uD2BC\uD55C \uC774\uBE68\uC740 \uACC4\uC18D \uC790\uB77C\uAE30 \uB54C\uBB38\uC5D0 \uBC14\uC704\uB098 \uD070 \uB098\uBB34\uB97C \uAC09\uC544\uC11C \uAC08\uC544\uB0B8\uB2E4. \uC9D1\uC758 \uBCBD\uC744 \uAC09\uC544 \uB193\uAE30\uB3C4 \uD55C\uB2E4.
21=\uD070 \uC6B8\uC74C\uC18C\uB9AC\uB294 1km \uBC16\uAE4C\uC9C0 \uB3C4\uB2EC\uD55C\uB2E4. \uC5EC\uAE30\uC800\uAE30\uC5D0\uC11C \uB192\uC740 \uC6B8\uC74C\uC18C\uB9AC\uAC00 \uB4E4\uB9B4 \uB54C\uB294 \uB3D9\uB8CC\uC5D0\uAC8C \uC704\uD5D8\uC744 \uC54C\uB9AC\uACE0 \uC788\uB294 \uC2E0\uD638\uB2E4.
22=\uAE34 \uBAA9\uACFC \uBD80\uB9AC\uB294 \uB545\uC774\uB098 \uBB3C \uC548\uC5D0 \uC788\uB294 \uBA39\uC774\uB97C \uC7A1\uAE30 \uD3B8\uB9AC\uD558\uB2E4. \uAC00\uB298\uACE0 \uAE34 \uBD80\uB9AC\uB85C \uB2A5\uC219\uD788 \uC9D1\uB294\uB2E4.
23=\uBE59\uBE59 \uBAB8\uC744 \uB9D0\uACE0 \uC26C\uACE0 \uC788\uB294 \uAC83\uC740 \uC5B4\uB5A4 \uBC29\uD5A5\uC5D0\uC11C \uC801\uC774 \uC2B5\uACA9\uD574 \uC640\uB3C4 \uBE60\uB974\uAC8C \uBA38\uB9AC\uB97C \uD2C0\uC5B4 \uC704\uD611\uD560 \uC218 \uC788\uAE30 \uB54C\uBB38\uC774\uB2E4.
24=\uC870\uC774\uB294 \uD798\uC774 \uB9E4\uC6B0 \uAC15\uB825\uD558\uB2E4. \uB4DC\uB7FC\uD1B5\uB3C4 \uB0A9\uC791\uD558\uAC8C \uC9DC\uBD80\uB77C\uD2B8\uB9B0\uB2E4. \uD718\uAC10\uAE30\uBA74 \uB3C4\uB9DD\uAC00\uB294 \uAC83\uC774 \uBD88\uAC00\uB2A5\uD558\uB2E4.
25=\uBEA8\uC758 \uC804\uAE30 \uC8FC\uBA38\uB2C8\uC5D0 \uC788\uB294 \uC804\uAE30\uB294 \uD55C\uBC24\uC911 \uC790\uB294 \uB3D9\uC548 \uCD95\uC801\uB418\uB294 \uAC83 \uAC19\uB2E4. \uC7A0\uC774 \uB35C \uAE68\uC11C \uBC29\uC804\uD558\uAE30\uB3C4 \uD55C\uB2E4.
26=\uC57D\uD55C \uC804\uAE30\uB97C \uC628\uBAB8\uC5D0\uC11C \uBC1C\uC0B0\uD558\uACE0 \uC788\uAE30 \uB54C\uBB38\uC5D0 \uC5B4\uB450\uC6B4 \uACF3\uC5D0\uC11C\uB294 \uD76C\uBBF8\uD558\uAC8C \uBE5B\uB09C\uB2E4. \uAF2C\uB9AC\uB97C \uB545\uC5D0 \uBC15\uACE0 \uC804\uAE30\uB97C \uD758\uB824\uBCF4\uB0B8\uB2E4.
27=\uBC14\uC2F9\uBC14\uC2F9 \uB9C8\uB978 \uD53C\uBD80\uB294 \uB9E4\uC6B0 \uB2E8\uB2E8\uD574\uC11C \uBAB8\uC744 \uB465\uAE00\uAC8C \uB9D0\uBA74 \uC5B4\uB5A4 \uACF5\uACA9\uB3C4 \uD295\uACA8\uB0B8\uB2E4. \uBC24\uC5D0\uB294 \uC0AC\uB9C9\uC758 \uBAA8\uB798\uC5D0 \uB4E4\uC5B4\uAC00 \uC7A0\uC794\uB2E4.
28=\uB4F1\uC744 \uB465\uADF8\uB807\uAC8C \uB9D0\uBA74 \uBFB0\uC871\uBFB0\uC871\uD55C \uACF5 \uAC19\uB2E4. \uAC00\uC2DC\uC5D0 \uCC14\uB824 \uD480\uC8FD\uC740 \uC0C1\uB300\uC5D0\uAC8C \uB364\uBCBC\uB4E4\uC5B4 \uB0A0\uCE74\uB85C\uC6B4 \uBC1C\uD1B1\uC73C\uB85C \uBC15\uBC15 \uD560\uD034\uC5B4 \uB193\uB294\uB2E4.
29=\uC791\uC740 \uBAB8\uC744 \uC9C0\uD0A4\uAE30 \uC704\uD574 \uAC15\uB825\uD55C \uB3C5\uCE68\uC774 \uBC1C\uB2EC\uD55C \uAC83\uC774\uB77C \uC5EC\uACA8\uC9C4\uB2E4. \uD654\uAC00 \uB098\uBA74 \uBFD4 \uB05D\uC5D0\uC11C \uB9F9\uB3C5\uC774 \uB098\uC628\uB2E4.
30=\uB3D9\uB8CC\uB098 \uAC00\uC871\uACFC \uD568\uAED8\uC77C \uB54C\uB294 \uC11C\uB85C \uC0C1\uCC98 \uC785\uD788\uC9C0 \uC54A\uB3C4\uB85D \uAC00\uC2DC\uB97C \uC138\uC6B0\uC9C0 \uC54A\uB294\uB2E4. \uB3D9\uB8CC\uC640 \uB5A8\uC5B4\uC9C0\uBA74 \uBD88\uC548\uD574\uD558\uB294 \uAC83 \uAC19\uB2E4.
31=\uB2E8\uB2E8\uD55C \uBE44\uB298\uB85C \uB4A4\uB36E\uC778 \uBAB8\uC744 \uBD80\uB52A\uCCD0\uC11C \uC0C1\uB300\uB97C \uD295\uACA8\uB0B4\uB294 \uACF5\uACA9\uC774 \uD2B9\uAE30\uB2E4. \uC790\uC2DD\uC744 \uC9C0\uD0AC \uB54C \uAC00\uC7A5 \uAC15\uD558\uB2E4.
32=\uADC0\uB97C \uC6C0\uC9C1\uC774\uB294 \uADFC\uC721\uC774 \uBC1C\uB2EC\uB418\uC5B4 \uC788\uC5B4\uC11C \uC5B4\uB5A4 \uBC29\uD5A5\uC73C\uB85C\uB4E0 \uC790\uC720\uB85C\uC774 \uADC0\uB97C \uC6C0\uC9C1\uC77C \uC218 \uC788\uB2E4. \uD76C\uBBF8\uD55C \uC18C\uB9AC\uB3C4 \uBE60\uD2B8\uB9AC\uC9C0 \uC54A\uACE0 \uB4E3\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
33=\uB2E4\uC774\uC544\uBAAC\uB4DC\uBCF4\uB2E4 \uB2E8\uB2E8\uD55C \uBFD4\uC744 \uC9C0\uB154\uB2E4. \uC801\uC758 \uAE30\uCC99\uC744 \uB290\uB07C\uBA74 \uB4F1\uC5D0 \uB2EC\uB9B0 \uAC00\uC2DC\uB97C \uC77C\uC81C\uD788 \uC138\uC6B0\uACE0 \uC804\uB825\uC744 \uB2E4\uD574 \uB9DE\uC120\uB2E4.
34=\uB450\uAEBC\uC6B4 \uAF2C\uB9AC\uB294 \uD55C \uBC88 \uD718\uB450\uB974\uBA74 \uD2BC\uD2BC\uD55C \uCCA0\uD0D1\uB3C4 \uAEBE\uC5B4 \uBC84\uB9AC\uB294 \uC5C4\uCCAD\uB09C \uD30C\uAD34\uB825\uC744 \uC9C0\uB154\uB2E4. \uD55C \uBC88 \uB0A0\uB6F0\uAE30 \uC2DC\uC791\uD558\uBA74 \uC190\uC4F8 \uC218 \uC5C6\uB2E4.
35=\uBCF4\uB984\uB2EC \uBC24\uC5D0\uB294 \uAE30\uC6B4\uCC28\uAC8C \uB17C\uB2E4. \uB3D9\uD2C0 \uB158\uC5D0 \uC9C0\uCE5C \uC090\uC090\uB4E4\uC740 \uC870\uC6A9\uD55C \uC0B0\uC18D\uC5D0\uC11C \uB3D9\uB8CC\uC640 \uBC14\uC9DD \uBD99\uC5B4 \uC7A0\uC794\uB2E4.
36=\uB0A0\uAC1C\uB97C \uC0AC\uC6A9\uD558\uC5EC \uB0A0\uC544\uAC00\uB4EF \uB6F0\uC5B4\uAC04\uB2E4. \uBB3C \uC704\uB97C \uAC77\uB294 \uAC83\uB3C4 \uD560 \uC218 \uC788\uB2E4. \uC870\uC6A9\uD55C \uB2EC\uBC24\uC5D0 \uD638\uC218\uB97C \uAC77\uB294\uB2E4.
37=\uBAB8 \uC548\uC5D0\uC11C \uD56D\uC0C1 \uBD88\uAF43\uC774 \uD0C0\uACE0 \uC788\uB2E4. \uB0AE\uC5D0 \uAE30\uC628\uC774 \uC62C\uB77C\uAC00\uBA74 \uCCB4\uC628\uB3C4 \uC62C\uB77C\uAC00\uAE30 \uB54C\uBB38\uC5D0 \uC785\uC73C\uB85C \uBD88\uAF43\uC744 \uBE7C\uB0B8\uB2E4.
38=\uC131\uC2A4\uB7EC\uC6B4 \uD798\uC744 \uC9C0\uB2CC 9\uBA85\uC758 \uC2E0\uC120\uC774 \uD569\uCCB4\uD558\uC5EC \uD0DC\uC5B4\uB0AC\uB2E4\uB294 \uC804\uC124\uC774 \uC788\uB2E4. \uC9C0\uB2A5\uC774 \uB192\uC544\uC11C \uC0AC\uB78C\uC758 \uB9D0\uC744 \uC774\uD574\uD55C\uB2E4.
39=\uB178\uB798\uD560 \uB54C\uB294 \uD55C \uBC88\uB3C4 \uC228\uC744 \uC26C\uC9C0 \uC54A\uB294\uB2E4. \uC5B4\uC9C0\uAC04\uD788 \uC7A0\uB4E4\uC9C0 \uC54A\uB294 \uC0C1\uB300\uC640 \uB9DE\uC124 \uB54C\uB294 \uC228\uC744 \uC274 \uC218 \uC5C6\uAE30\uC5D0 \uD478\uB9B0\uB3C4 \uD544\uC0AC\uC801\uC774\uB2E4.
40=\uD0C4\uB825\uC774 \uB6F0\uC5B4\uB09C \uBAB8\uC740 \uD06C\uAC8C \uC228\uC744 \uB4E4\uC774\uB9C8\uC2DC\uBA74 \uD55C\uC5C6\uC774 \uBD80\uD47C\uB2E4. \uBD80\uD47C \uD478\uD06C\uB9B0\uC740 \uB450\uB465\uC2E4 \uB5A0\uC624\uB978\uB2E4.
41=\uD0DC\uC591\uC758 \uBE5B\uC744 \uBC1B\uC73C\uBA74 \uBAB8 \uC0C1\uD0DC\uAC00 \uB098\uBE60\uC9C0\uAE30 \uB54C\uBB38\uC5D0 \uB0AE\uC5D0\uB294 \uB3D9\uAD74\uC774\uB098 \uC624\uB798\uB41C \uC9D1\uC758 \uCC98\uB9C8 \uBC11\uC5D0 \uB9E4\uB2EC\uB824 \uC790\uACE0 \uC788\uB2E4.
42=4\uAC1C\uC758 \uC774\uBE68\uB85C \uBB3C\uC5B4 \uD608\uC561\uC744 \uB9C8\uC2E0\uB2E4. \uB2EC\uC774 \uB728\uC9C0 \uC54A\uC740 \uCE84\uCE84\uD55C \uBC24\uC5D0\uB294 \uD65C\uBC1C\uD558\uAC8C \uB0A0\uC544\uB2E4\uB2C8\uBA70 \uC0AC\uB78C\uC774\uB098 \uD3EC\uCF13\uBAAC\uC744 \uC2B5\uACA9\uD55C\uB2E4.
43=\uC601\uC591 \uB9CC\uC810\uC778 \uD759\uC744 \uCC3E\uC544 \uBAB8\uC744 \uBB3B\uB294\uB2E4. \uB0AE \uB3D9\uC548 \uB545\uC5D0 \uBB3B\uD600 \uC788\uC744 \uB54C\uB294 \uB2E4\uB9AC\uAC00 \uB098\uBB34\uBFCC\uB9AC \uAC19\uC740 \uD615\uD0DC\uB97C \uB760\uACE0 \uC788\uB294 \uB4EF\uD558\uB2E4.
44=\uC544\uBB34\uB798\uB3C4 \uB0C4\uC0C8\uAF2C\uB294 \uC785\uC5D0\uC11C \uB098\uB294 \uB9F9\uB82C\uD55C \uC545\uCDE8\uB97C \uB9E4\uC6B0 \uC88B\uC544\uD558\uB294 \uAC83 \uAC19\uB2E4. \uB0C4\uC0C8\uB97C \uB9E1\uC73C\uBA74 \uB354\uC6B1 \uAFC0\uC774 \uB118\uCCD0\uB09C\uB2E4.
45=\uC138\uACC4\uC5D0\uC11C \uC81C\uC77C \uD070 \uAF43\uC78E\uC73C\uB85C \uBA39\uC774\uB97C \uC720\uC778\uD558\uC5EC \uB3C5 \uAF43\uAC00\uB8E8\uB97C \uB07C\uC5B9\uB294\uB2E4. \uC6C0\uC9C1\uC774\uC9C0 \uBABB\uD558\uAC8C \uB41C \uBA39\uC774\uB97C \uC7A1\uC544\uBA39\uB294\uB2E4.
46=\uD30C\uB77C\uC2A4\uB85C\uBD80\uD130 \uC591\uBD84\uC744 \uBE68\uC544\uB4E4\uC5EC \uC790\uB780 \uBC84\uC12F\uC740 \uB3D9\uCDA9\uD558\uCD08\uB77C\uACE0 \uBD88\uB9AC\uACE0 \uC788\uB2E4. \uC7A5\uC218\uC758 \uC57D\uC774 \uB418\uB294 \uADC0\uC911\uD55C \uBC84\uC12F\uC774\uB2E4.
47=\uD30C\uB77C\uC139\uD2B8\uB294 \uC9D1\uB2E8\uC73C\uB85C \uD070 \uB098\uBB34\uC758 \uBC11\uB3D9\uC5D0 \uBD99\uC5B4 \uC601\uC591\uC744 \uBE68\uC544\uB4E4\uC778\uB2E4. \uB9D0\uB77C\uBC84\uB9AC\uBA74 \uC77C\uC81C\uD788 \uB2E4\uB978 \uB098\uBB34\uB85C \uC774\uB3D9\uD55C\uB2E4.
48=\uBAB8\uC744 \uC9C0\uD0A4\uAE30 \uC704\uD574 \uAC00\uB298\uACE0 \uB531\uB531\uD55C \uD138\uC774 \uC804\uC2E0\uC744 \uB458\uB7EC\uC2F8\uAC8C \uB410\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4. \uC791\uC740 \uBA39\uC787\uAC10\uB3C4 \uB193\uCE58\uC9C0 \uC54A\uB294 \uB208\uC744 \uAC00\uC84C\uB2E4.
49=\uC57C\uD589\uC131\uC73C\uB85C \uBC24\uC5D0 \uD65C\uB3D9\uC744 \uC2DC\uC791\uD55C\uB2E4. \uAC00\uB85C\uB4F1 \uBE5B\uC5D0 \uC774\uB04C\uB824 \uBAA8\uC5EC\uB4E0 \uC791\uC740 \uBC8C\uB808\uB97C \uC990\uACA8 \uBA39\uB294\uB2E4.
50=\uB18D\uAC00 \uB300\uBD80\uBD84\uC774 \uB514\uADF8\uB2E4\uB97C \uAE30\uB974\uACE0 \uC788\uB2E4. \uB514\uADF8\uB2E4\uAC00 \uAD6C\uBA4D\uC744 \uD310 \uB545\uC740 \uC801\uB2F9\uD788 \uC77C\uAD88\uC838 \uC788\uC5B4 \uB9DB\uC788\uB294 \uCC44\uC18C\uAC00 \uC7AC\uBC30\uB418\uAE30 \uB54C\uBB38\uC774\uB2E4.
51=\uBCF8\uB798 \uD558\uB098\uC758 \uBAB8\uC5D0\uC11C \uC138\uC30D\uB465\uC774\uAC00 \uB41C \uAC83\uC774\uB77C \uBAA8\uB450 \uC0DD\uAC01\uD558\uB294 \uAC83\uC774 \uAC19\uB2E4. \uD798\uC744 \uBAA8\uC544 \uB05D\uC5C6\uC774 \uD30C\uB098\uAC04\uB2E4.
52=\uB0A0\uCE74\uB85C\uC6B4 \uBC1C\uD1B1\uC744 \uC9D1\uC5B4\uB123\uACE0 \uC0B4\uAE08\uC0B4\uAE08 \uBC1C\uC18C\uB9AC\uB97C \uB0B4\uC9C0 \uC54A\uACE0 \uAC78\uC744 \uC218 \uC788\uB2E4. \uBC18\uC9DD\uBC18\uC9DD \uBE5B\uB098\uB294 \uB3D9\uC804\uC744 \uC660\uC9C0 \uBAA8\uB974\uC9C0\uB9CC \uB9E4\uC6B0 \uC88B\uC544\uD55C\uB2E4.
53=\uD2BC\uD2BC\uD55C 6\uAC00\uB2E5\uC758 \uC218\uC5FC\uC740 \uACF5\uAE30\uC758 \uC6C0\uC9C1\uC784\uC73C\uB85C \uC8FC\uBCC0\uC758 \uC0C1\uD0DC\uB97C \uD30C\uC545\uD558\uB294 \uC5ED\uD560\uC744 \uD55C\uB2E4. \uC218\uC5FC\uC744 \uC7A1\uD788\uBA74 \uC58C\uC804\uD574\uC9C4\uB2E4.
54=\uC774\uC0C1\uD55C \uD798\uC744 \uC37C\uB358 \uAE30\uC5B5\uC774 \uC5C6\uB294 \uAC83\uC740 \uD798\uC744 \uBC1C\uD718\uD560 \uB54C\uAC00 \uC219\uBA74 \uC911\uC77C \uB54C\uC640 \uAC19\uC740 \uC0C1\uD0DC\uC774\uAE30 \uB54C\uBB38\uC778 \uAC83 \uAC19\uB2E4.
55=\uD5E4\uC5C4\uCE58\uB294 \uC2A4\uD53C\uB4DC\uB294 \uD3EC\uCF13\uBAAC \uC911 \uC81C\uC77C\uC774\uB2E4. \uD0DC\uD48D\uC73C\uB85C \uAC70\uCE60\uC5B4\uC9C4 \uBC14\uB2E4\uB77C\uB3C4 \uBB38\uC81C\uC5C6\uB2E4. \uB09C\uD30C\uC120\uC5D0\uC11C \uC0AC\uB78C\uC744 \uAD6C\uD574\uB0B4\uB294 \uC77C\uB3C4 \uC788\uB2E4.
56=\uBAB8\uC774 \uB5A8\uB9AC\uBA70 \uCF67\uAE40\uC774 \uAC70\uCE60\uC5B4\uC9C0\uBA74 \uD654\uB97C \uB0BC \uC870\uC9D0\uC774\uC9C0\uB9CC \uC21C\uC2DD\uAC04\uC5D0 \uACA9\uB82C\uD558\uAC8C \uD654\uB97C \uB0B4\uAE30 \uB54C\uBB38\uC5D0 \uB3C4\uB9DD\uAC08 \uD2C8\uC774 \uC5C6\uB2E4.
57=\uACA9\uB82C\uD558\uAC8C \uD654\uB97C \uB0B4\uBA74 \uD608\uC561\uC21C\uD658\uC774 \uC88B\uC544\uC838 \uADFC\uC721\uC758 \uD798\uC744 \uAC15\uD558\uAC8C \uB9CC\uB4E0\uB2E4. \uB2E8 \uBA38\uB9AC \uD68C\uC804\uC740 \uB290\uB824\uC9C4\uB2E4.
58=\uD6C4\uAC01\uC774 \uB6F0\uC5B4\uB098\uC11C \uD55C \uBC88 \uB9E1\uC740 \uB0C4\uC0C8\uB294 \uBB34\uC2A8 \uC77C\uC774 \uC788\uC5B4\uB3C4 \uC808\uB300 \uC78A\uC9C0 \uC54A\uB294\uB2E4. \uC0C1\uB300\uC758 \uAE30\uBD84\uC744 \uB0C4\uC0C8\uB85C \uAC10\uC9C0\uD55C\uB2E4.
59=10000km \uAC70\uB9AC\uB97C \uD558\uB8E8 \uB9CC\uC5D0 \uB2EC\uB824\uAC04\uB2E4\uACE0 \uC804\uD574\uC9C0\uB294 \uB9E4\uC6B0 \uBE60\uB978 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uCCB4\uB0B4\uC5D0\uC11C \uBD88\uD0C0\uC624\uB974\uB294 \uBD88\uAF43\uC774 \uD30C\uC6CC\uAC00 \uB41C\uB2E4.
60=\uC18C\uC6A9\uB3CC\uC774 \uBAA8\uC591\uC778 \uB0B4\uC7A5\uC774 \uBE44\uCE60 \uC815\uB3C4\uB85C \uC587\uC740 \uD53C\uBD80\uC774\uC9C0\uB9CC \uB0A0\uCE74\uB85C\uC6B4 \uC774\uBE68\uC744 \uD295\uACA8\uB0B4\uB294 \uD0C4\uB825\uC744 \uC9C0\uB2C8\uACE0 \uC788\uB2E4.
61=\uD56D\uC0C1 \uBAB8\uC758 \uD45C\uBA74\uC774 \uC561\uCCB4\uB85C \uBBF8\uB048\uBBF8\uB048\uD558\uAC8C \uC816\uC5B4 \uC788\uC5B4\uC11C \uC801\uC5D0\uAC8C \uBD99\uC7A1\uD600\uB3C4 \uBBF8\uB044\uB369 \uBE60\uC838\uB098\uC640 \uB3C4\uB9DD\uAC08 \uC218 \uC788\uB2E4.
62=\uAC15\uC778\uD558\uAC8C \uBC1C\uB2EC\uD55C \uADFC\uC721\uC740 \uC544\uBB34\uB9AC \uC6B4\uB3D9\uD574\uB3C4 \uC9C0\uCE58\uB294 \uC77C\uC774 \uC5C6\uB2E4. \uD0DC\uD3C9\uC591\uB3C4 \uAC00\uBCCD\uAC8C \uD6A1\uB2E8\uD560 \uC218 \uC788\uC744 \uC815\uB3C4\uB2E4.
63=\uB9E4\uC77C 18\uC2DC\uAC04\uC744 \uC790\uC9C0 \uC54A\uC73C\uBA74 \uC218\uBA74 \uBD80\uC871\uC73C\uB85C \uCD08\uB2A5\uB825\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uAC8C \uB41C\uB2E4. \uC2B5\uACA9\uB2F9\uD558\uBA74 \uC7A0\uB4E0 \uCC44\uB85C \uC21C\uAC04\uC774\uB3D9\uD558\uC5EC \uB3C4\uB9DD\uAC04\uB2E4.
64=\uC740 \uC21F\uAC00\uB77D\uC740 \uC54C\uD30C\uD30C\uB97C \uB192\uC5EC\uC900\uB2E4. \uC21F\uAC00\uB77D\uC774 \uC5C6\uC73C\uBA74 \uD3C9\uC0C1\uC2DC\uC758 \uBC18\uBC16\uC5D0 \uCD08\uB2A5\uB825\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC5C6\uAC8C \uB41C\uB2E4\uACE0 \uD55C\uB2E4.
65=\uBB34\uD55C\uD788 \uB298\uC5B4\uB098\uB294 \uB1CC\uC138\uD3EC\uAC00 \uC9C0\uB2A5\uC9C0\uC218 5000\uC758 \uC288\uD37C \uB450\uB1CC\uB97C \uB9CC\uB4E4\uC5B4\uB0C8\uB2E4. \uC804 \uC138\uACC4\uC5D0\uC11C \uC77C\uC5B4\uB09C \uC77C\uC744 \uBAA8\uB450 \uAE30\uC5B5\uD558\uACE0 \uC788\uB2E4.
66=\uB370\uAD6C\uB9AC\uB97C \uB4E4\uC5B4 \uC62C\uB824 \uBAB8\uC744 \uB2E8\uB828\uD55C\uB2E4. \uBAA8\uB4E0 \uACA9\uD22C\uAE30\uB97C \uB9C8\uC2A4\uD130\uD558\uAE30 \uC704\uD574 \uC804 \uC138\uACC4\uB97C \uC5EC\uD589\uD558\uB294 \uC54C\uD1B5\uBAAC\uB3C4 \uC788\uB2E4.
67=\uD798\uC774 \uB9CE\uC774 \uB4DC\uB294 \uC778\uAC04\uC758 \uC77C\uC744 \uB3C4\uC640\uC8FC\uBA70 \uB9E4\uC77C \uBAB8\uC744 \uB2E8\uB828\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC26C\uB294 \uB0A0\uC5D0\uB294 \uC0B0\uC57C\uC5D0\uC11C \uBAB8\uC744 \uB2E8\uB828\uD55C\uB2E4.
68=\uBAA8\uB4E0 \uACA9\uD22C\uAE30\uB97C \uB9C8\uC2A4\uD130\uD55C \uD3EC\uCF13\uBAAC\uC774\uB2E4. 4\uAC1C\uC758 \uD314\uC5D0 \uC7A1\uD788\uBA74 \uADF8\uB300\uB85C \uB05D\uC774\uB2E4. \uC9C0\uD3C9\uC120 \uB108\uBA38\uAE4C\uC9C0 \uC9D1\uC5B4 \uB358\uC838 \uBC84\uB9B0\uB2E4.
69=\uAC00\uB298\uACE0 \uC720\uC5F0\uD55C \uBAB8\uC740 \uC544\uBB34\uB9AC \uAC15\uD55C \uACF5\uACA9\uC774\uB77C\uB3C4 \uD718\uC5B4\uC838 \uD53C\uD560 \uC218 \uC788\uB2E4. \uC785\uC5D0\uC11C \uCCA0\uB3C4 \uB179\uC77C \uC218 \uC788\uB294 \uC561\uCCB4\uB97C \uBFDC\uB294\uB2E4.
70=\uBC24\uC774 \uB418\uBA74 \uC5C9\uB369\uC774\uC758 \uAC08\uACE0\uB9AC\uB97C \uB098\uBB47\uAC00\uC9C0\uC5D0 \uAC78\uACE0 \uB9E4\uB2EC\uB824\uC11C \uC7A0\uB4E0\uB2E4. \uC7A0\uBC84\uB987\uC774 \uB098\uC058\uBA74 \uC544\uCE68\uC5D0 \uB5A8\uC5B4\uC838 \uC788\uB2E4.
71=\uBA38\uB9AC\uC5D0 \uB2EC\uB9B0 \uAE34 \uB369\uAD74\uC744 \uC791\uC740 \uC0DD\uBB3C\uCC98\uB7FC \uC6C0\uC9C1\uC5EC\uC11C \uBA39\uC774\uB97C \uC720\uC778\uD55C\uB2E4. \uAC00\uAE4C\uC774 \uC654\uC744 \uB54C \uB365\uC11D \uD55C \uBC88\uC5D0 \uC0BC\uD0A8\uB2E4.
72=\uD0DC\uC591 \uAD11\uC120\uC744 \uBAB8 \uC548\uC758 \uC218\uBD84\uC73C\uB85C \uAD74\uC808\uC2DC\uCF1C\uC11C \uBE54 \uC5D0\uB108\uC9C0\uB85C \uBC14\uAFBC\uB2E4. \uC218\uC815 \uAC19\uC740 \uB208\uC54C\uC5D0\uC11C \uBC1C\uC0AC\uB41C\uB2E4.
73=\uC790\uC720\uB86D\uAC8C \uB298\uC5C8\uB2E4 \uC904\uC5C8\uB2E4 \uD558\uB294 \uCD09\uC218\uB85C \uBA39\uC774\uB97C \uD718\uAC10\uC544 \uB9F9\uB3C5\uC744 \uC8FC\uC785\uD574 \uC57D\uD558\uAC8C \uB9CC\uB4E0\uB2E4. \uD55C \uBC88\uC5D0 80\uB9C8\uB9AC\uC758 \uBA39\uC774\uB97C \uC7A1\uB294\uB2E4.
74=\uB545\uC5D0 \uBC18\uCBE4 \uBC15\uD600\uC11C \uD479 \uC7A0\uC794\uB2E4. \uB4F1\uC0B0 \uC911\uC778 \uC0AC\uB78C\uC5D0\uAC8C \uBC1F\uD600\uB3C4 \uC804\uD600 \uAE68\uC9C0 \uC54A\uB294\uB2E4. \uC544\uCE68\uC5D0 \uBA39\uC774\uB97C \uCC3E\uC544 \uC5B8\uB355\uC744 \uAD74\uB7EC \uB0B4\uB824\uC628\uB2E4.
75=\uC0B0\uAE30\uC2AD\uBD80\uD130 \uC0B0 \uC815\uC0C1\uAE4C\uC9C0 \uC62C\uB77C\uAC00\uB294 \uB3D9\uC548 \uB9E4\uC6B0 \uC88B\uC544\uD558\uB294 \uBC14\uC704\uB97C \uC73C\uB4DD\uC73C\uB4DD \uBA39\uB294\uB2E4. \uC815\uC0C1\uC5D0 \uB3C4\uB2EC\uD558\uBA74 \uB2E4\uC2DC \uAD74\uB7EC \uB0B4\uB824\uC628\uB2E4.
76=\uC0B0\uC758 \uACBD\uC0AC\uBA74\uC5D0 \uD30C\uB193\uC740 \uD648\uC740 \uAD74\uB7EC \uB0B4\uB824\uC624\uB294 \uB531\uAD6C\uB9AC\uAC00 \uBBFC\uAC00\uC5D0 \uBD80\uB52A\uD788\uC9C0 \uC54A\uAC8C \uD558\uAE30 \uC704\uD55C \uCF54\uC2A4\uB85C \uB418\uC5B4 \uC788\uB2E4.
77=\uB9C9 \uD0DC\uC5B4\uB098\uC11C\uB294 \uACA8\uC6B0 \uC124 \uC218 \uC788\uB294 \uC815\uB3C4\uC9C0\uB9CC \uB118\uC5B4\uC9C0\uBA74\uC11C \uBD80\uBAA8\uC758 \uB4A4\uB97C \uCAD3\uC544\uB2E4\uB2C8\uB294 \uB3D9\uC548 \uD558\uBC18\uC2E0\uC774 \uD2BC\uD2BC\uD558\uAC8C \uC790\uB77C\uB09C\uB2E4.
78=\uD3C9\uC0C1\uC2DC\uB294 \uB290\uAE0B\uD558\uAC8C \uB4E4\uD310\uC744 \uB6F0\uC5B4\uB2E4\uB2C8\uC9C0\uB9CC \uD55C \uBC88 \uB9C8\uC74C\uBA39\uC73C\uBA74 \uAC08\uAE30\uC758 \uBD88\uAF43\uC744 \uBD88\uD0DC\uC6B0\uBA70 \uC2DC\uC18D 240km\uB85C \uB2EC\uB9B0\uB2E4.
79=\uAF2C\uB9AC\uB97C \uAC15\uC5D0 \uB123\uACE0 \uBA39\uC774\uB97C \uB09A\uC9C0\uB9CC \uC774\uC73D\uACE0 \uBB34\uC5C7\uC744 \uD558\uACE0 \uC788\uC5C8\uB294\uC9C0 \uC78A\uACE0 \uAC15\uBCC0\uC5D0 \uC5CE\uB4DC\uB824 \uB204\uC6B4 \uCC44\uB85C \uD558\uB8E8\uB97C \uBCF4\uB0B8\uB2E4.
80=\uC140\uB7EC\uAC00 \uBB3C\uACE0 \uC788\uC5B4\uC11C \uAF2C\uB9AC\uB85C \uBA39\uC774\uB97C \uB09A\uC744 \uC218 \uC5C6\uAC8C \uB41C \uC57C\uB3C4\uB780\uC740 \uB9C8\uC9C0\uBABB\uD574 \uBB3C\uC18D\uC744 \uD5E4\uC5C4\uCCD0 \uBA39\uC774\uB97C \uC7A1\uACE0 \uC788\uB2E4.
81=\uC88C\uC6B0\uC758 \uC720\uB2DB\uC5D0\uC11C \uC804\uC790\uD30C\uB97C \uB0B4\uC5B4 \uC911\uB825\uC744 \uCC28\uB2E8\uD558\uC5EC \uACF5\uC911\uC5D0 \uB72C\uB2E4. \uCCB4\uB0B4\uC758 \uC804\uAE30\uAC00 \uC5C6\uC5B4\uC9C0\uBA74 \uB0A0\uC9C0 \uBABB\uD558\uAC8C \uB41C\uB2E4.
82=\uAC15\uB825\uD55C \uC790\uAE30\uC7A5\uC774 \uC815\uBC00 \uAE30\uACC4\uB97C \uB9DD\uAC00\uD2B8\uB9AC\uAE30 \uB54C\uBB38\uC5D0 \uBAAC\uC2A4\uD130\uBCFC\uC5D0 \uB123\uC5B4 \uB450\uC9C0 \uC54A\uC73C\uBA74 \uC8FC\uC758\uB97C \uBC1B\uB294 \uB9C8\uC744\uB3C4 \uC788\uB2E4\uACE0 \uD55C\uB2E4.
83=\uAC00\uC9C0\uACE0 \uC788\uB294 \uC2DD\uBB3C\uC758 \uC904\uAE30\uC5D0\uB3C4 \uC88B\uC740 \uAC83\uACFC \uADF8\uB807\uC9C0 \uC54A\uC740 \uAC83\uC774 \uC788\uB294 \uB4EF\uD558\uC5EC \uD30C\uC624\uB9AC\uB4E4\uC774 \uC904\uAE30\uB97C \uB458\uB7EC\uC2F8\uACE0 \uC2F8\uC6B0\uB294 \uC77C\uB3C4 \uC788\uB2E4.
84=\uB450 \uAC1C\uC758 \uBA38\uB9AC\uB294 \uAC19\uC740 \uB1CC\uB97C \uC9C0\uB154\uB2E4. \uB4DC\uBB3C\uAC8C \uAC01\uAC01\uC758 \uB1CC\uB97C \uC9C0\uB2CC \uB450\uB450\uAC00 \uD0DC\uC5B4\uB09C\uB2E4\uB294 \uC5F0\uAD6C \uACB0\uACFC\uB3C4 \uBCF4\uACE0\uB418\uC5C8\uB2E4.
85=3\uAC1C \uC788\uB294 \uAC83\uC740 \uBA38\uB9AC\uBFD0\uC774 \uC544\uB2CC \uAC83 \uAC19\uB2E4. \uC2EC\uC7A5\uACFC \uD3D0\uB3C4 3\uAC1C\uB77C\uC11C \uC228\uC774 \uAC00\uBE60\uC9C0\uC9C0 \uC54A\uC73C\uBA70 \uBA3C \uAC70\uB9AC\uB97C \uB2EC\uB9B4 \uC218 \uC788\uB2E4.
86=\uC5BC\uC74C\uC73C\uB85C \uB4A4\uB36E\uC778 \uBC14\uB2E4\uC5D0\uC11C \uBA39\uC774\uB97C \uC7A1\uB294\uB2E4. \uC228\uC744 \uC274 \uB54C\uB294 \uBA38\uB9AC\uC758 \uB3CC\uCD9C\uB41C \uBD80\uBD84\uC73C\uB85C \uC5BC\uC74C\uC744 \uAE68\uACE0 \uBC14\uB2E4 \uBC16\uC73C\uB85C \uC5BC\uAD74\uC744 \uB0B4\uBBFC\uB2E4.
87=\uCC28\uAC00\uC6B4 \uC5BC\uC74C \uC704\uC5D0\uC11C \uC790\uB294 \uAC83\uC744 \uB9E4\uC6B0 \uC88B\uC544\uD55C\uB2E4. \uC61B\uB0A0\uC5D0 \uBE59\uC0B0\uC5D0\uC11C \uC790\uB294 \uBAA8\uC2B5\uC744 \uBCF8 \uBC43\uC0AC\uB78C\uC774 \uC778\uC5B4\uB85C \uCC29\uAC01\uD588\uB2E4.
88=\uC624\uC5FC\uB41C \uD574\uC800\uC758 \uC9C4\uD759\uC5D0\uC11C \uD0DC\uC5B4\uB0AC\uB2E4. \uB354\uB7EC\uC6B4 \uAC83\uC744 \uB9E4\uC6B0 \uC88B\uC544\uD574\uC11C \uBAB8 \uC804\uCCB4\uC5D0\uC11C \uC138\uADE0 \uBC94\uBC85\uC778 \uC561\uCCB4\uAC00 \uD758\uB7EC\uB098\uC624\uACE0 \uC788\uB2E4.
89=\uB354\uB7EC\uC6B4 \uAC83\uC744 \uB9E4\uC6B0 \uC88B\uC544\uD574\uC11C \uC4F0\uB808\uAE30\uB97C \uAE38\uAC00\uC5D0 \uBC84\uB9B4 \uAC83 \uAC19\uC740 \uC0AC\uB78C\uC774 \uC0AC\uB294 \uB9C8\uC744\uC5D0\uB294 \uC9C8\uBED0\uAE30\uAC00 \uBAA8\uC5EC\uB4E0\uB2E4.
90=\uBC24\uC774 \uB418\uBA74 \uD070 \uD600\uB85C \uD574\uC800\uC758 \uBAA8\uB798\uC5D0 \uAD6C\uBA4D\uC744 \uB6AB\uACE0 \uADF8 \uC548\uC5D0\uC11C \uC794\uB2E4. \uD600\uB97C \uB0B4\uBBFC \uCC44\uB85C \uAECD\uC9C8\uC744 \uB2EB\uACE0 \uC7A0\uB4E0\uB2E4.
91=\uB4E4\uC774\uB9C8\uC2E0 \uBC14\uB2F7\uBB3C\uC744 \uB4A4\uCABD\uC73C\uB85C \uAE30\uC6B4\uCC28\uAC8C \uBFDC\uC5B4\uB0B4\uC11C \uBC14\uB2F7\uC18D\uC744 \uD5E4\uC5C4\uCE5C\uB2E4. \uAC19\uC740 \uBC29\uBC95\uC73C\uB85C \uAC00\uC2DC\uB3C4 \uBC1C\uC0AC\uD55C\uB2E4.
92=\uAC15\uD48D\uC744 \uB9DE\uC73C\uBA74 \uAC00\uC2A4\uB85C \uB41C \uBAB8\uC740 \uAE08\uC138 \uB0A0\uB824\uC838\uC11C \uC791\uC544\uC9C4\uB2E4. \uBC14\uB78C\uC744 \uD53C\uD574 \uACE0\uC624\uC2A4\uAC00 \uCC98\uB9C8 \uBC11\uC5D0 \uBAA8\uC778\uB2E4.
93=\uC5B4\uB460 \uC18D\uC5D0\uC11C \uB098\uD0C0\uB098\uB294 \uACE0\uC6B0\uC2A4\uD2B8\uAC00 \uC190\uC9D3\uC73C\uB85C \uBD88\uB7EC\uB3C4 \uC808\uB300 \uAC00\uAE4C\uC774 \uAC00\uBA74 \uC548 \uB41C\uB2E4. \uB0A0\uB984 \uD565\uC544\uC838 \uC0DD\uBA85\uC744 \uBE68\uB9B0\uB2E4.
94=\uD55C\uBC24\uC911 \uAC00\uB85C\uB4F1 \uBE5B\uC5D0 \uC0DD\uACA8\uB09C \uADF8\uB9BC\uC790\uAC00 \uC790\uC2E0\uC744 \uC55E\uC9C8\uB7EC \uAC00\uB294 \uAC83\uC740 \uD32C\uD140\uC774 \uADF8\uB9BC\uC790\uC778 \uCC99\uD558\uBA70 \uB6F0\uC5B4\uAC00\uAE30 \uB54C\uBB38\uC774\uB2E4.
95=\uB1CC\uC5D0 \uC790\uC11D\uC774 \uC788\uC5B4\uC11C \uB545\uC18D\uC744 \uD30C\uACE0 \uB098\uAC00\uB3C4 \uBC29\uD5A5\uC744 \uD2C0\uB9AC\uC9C0 \uC54A\uB294\uB2E4. \uB098\uC774\uB97C \uBA39\uC744\uC218\uB85D \uBAB8\uC774 \uB465\uADF8\uC2A4\uB984\uD574\uC9C4\uB2E4.
96=\uC7A0\uB4E4\uC5C8\uC744 \uB54C \uB108\uC758 \uCF54\uAC00 \uADFC\uC9C8\uADFC\uC9C8\uD558\uB2E4\uBA74 \uC2AC\uB9AC\uD504\uAC00 \uBA38\uB9AC\uB9E1\uC5D0 \uC11C\uC11C \uCF67\uAD6C\uBA4D\uC744 \uD1B5\uD574 \uAFC8\uC744 \uBA39\uC73C\uB824\uACE0 \uD558\uB294 \uC2E0\uD638\uB2E4.
97=\uC190\uC5D0 \uC950\uACE0 \uC788\uB294 \uCD94\uC758 \uC6C0\uC9C1\uC784\uACFC \uBC18\uC9DD\uC784\uC774 \uC0C1\uB300\uB97C \uAE4A\uC740 \uCD5C\uBA74 \uC0C1\uD0DC\uC5D0 \uBE60\uD2B8\uB9B0\uB2E4. \uBA39\uC774\uB97C \uCC3E\uC73C\uBA70 \uCD94\uB97C \uC190\uC9C8\uD558\uACE0 \uC788\uB2E4.
98=\uBAA8\uB798 \uD574\uBCC0\uC5D0 \uAD6C\uBA4D\uC744 \uB6AB\uACE0 \uAC70\uAE30\uC11C \uC0B4\uACE0 \uC788\uB2E4. \uBA39\uC774\uAC00 \uC801\uC740 \uBAA8\uB798 \uD574\uBCC0\uC5D0\uC11C\uB294 \uC790\uB9AC \uD655\uBCF4\uB97C \uC704\uD574 \uB2E4\uD22C\uB294 \uD06C\uB7A9\uB4E4\uC744 \uBCFC \uC218 \uC788\uB2E4.
99=\uD0B9\uD06C\uB7A9\uC740 \uAC70\uB300\uD55C \uC9D1\uAC8C\uB97C \uD718\uB458\uB7EC \uB3D9\uB8CC \uAC04\uC5D0 \uC2E0\uD638\uB97C \uBCF4\uB0B4\uC9C0\uB9CC \uC9D1\uAC8C\uAC00 \uBB34\uAC70\uC6CC\uC11C \uACE7 \uC9C0\uCCD0\uBC84\uB9B0\uB2E4.
100=\uC791\uC740 \uCDA9\uACA9\uC5D0\uB3C4 \uBC14\uB85C \uD3ED\uBC1C\uD55C\uB2E4. \uBAAC\uC2A4\uD130\uBCFC\uC5D0 \uAC15\uB825\uD55C \uC804\uB958\uB97C \uAC00\uD588\uC744 \uB54C \uD0DC\uC5B4\uB0AC\uB2E4\uB294 \uC18C\uBB38\uC774 \uB3CC\uACE0 \uC788\uB2E4.
101=\uC804\uAE30\uC5D0 \uB04C\uB9AC\uB294 \uC131\uC9C8\uC744 \uC9C0\uB154\uB2E4. \uC8FC\uB85C \uBC1C\uC804\uC18C\uC5D0 \uBAA8\uC5EC\uC11C \uB9C9 \uB9CC\uB4E4\uC5B4\uC9C4 \uC804\uAE30\uB97C \uBA39\uC5B4\uBC84\uB9AC\uB294 \uB9D0\uC37D\uAFBC\uC774\uB2E4.
102=\uB3D9\uB8CC\uC560\uAC00 \uAC15\uD55C \uC5EC\uC12F \uC54C\uC740 \uC11C\uB85C \uB04C\uC5B4\uB2F9\uAE30\uBA70 \uBE59\uAE00\uBE59\uAE00 \uD68C\uC804\uD558\uACE0 \uC788\uB2E4. \uAECD\uC9C8\uC758 \uAE08\uC774 \uB298\uC5B4\uB098\uBA74 \uC9C4\uD654\uAC00 \uAC00\uAE4C\uC6CC\uC9C4 \uAC83.
103=\uB0A8\uCABD \uB098\uB77C \uD0DC\uC0DD\uC778 \uB098\uC2DC\uC758 \uBA38\uB9AC\uB294 \uAC15\uD55C \uD587\uBE5B\uC744 \uC794\uB729 \uBC1B\uACE0 \uC810\uC810 \uC790\uB77C \uB545\uC5D0 \uB5A8\uC5B4\uC9C0\uBA74 \uC544\uB77C\uB9AC\uAC00 \uB41C\uB2E4\uACE0 \uD55C\uB2E4.
104=\uB450 \uBC88 \uB2E4\uC2DC \uB9CC\uB098\uC9C0 \uBABB\uD558\uB294 \uC5B4\uBBF8\uC758 \uBAA8\uC2B5\uC744 \uBCF4\uB984\uB2EC\uC5D0\uC11C \uBC1C\uACAC\uD558\uACE0 \uC6B8\uC74C\uC18C\uB9AC\uB97C \uB0B8\uB2E4. \uB4A4\uC9D1\uC5B4\uC4F0\uACE0 \uC788\uB294 \uBF08\uC758 \uC5BC\uB8E9\uC740 \uB208\uBB3C \uC790\uAD6D\uC774\uB2E4.
105=\uC5B4\uBBF8\uB97C \uB9CC\uB0A0 \uC218 \uC5C6\uB294 \uC2AC\uD514\uC744 \uADF9\uBCF5\uD55C \uD0D5\uAD6C\uB9AC\uAC00 \uB2A0\uB984\uD558\uAC8C \uC9C4\uD654\uD55C \uBAA8\uC2B5\uC774\uB2E4. \uB2E8\uB828\uB41C \uB9C8\uC74C\uC740 \uAC04\uB2E8\uD788 \uAEBE\uC774\uC9C0 \uC54A\uB294\uB2E4.
106=\uC790\uC720\uB86D\uAC8C \uC2E0\uCD95\uB418\uB294 \uB2E4\uB9AC\uB85C \uAC15\uB82C\uD55C \uD0A5\uC744 \uB0A0\uB824 \uC0C1\uB300\uB97C \uBC1C\uB85C \uCC28 \uC4F0\uB7EC\uD2B8\uB9B0\uB2E4. \uC2F8\uC6B4 \uB4A4\uC5D0 \uC9C0\uCE5C \uB2E4\uB9AC\uB97C \uC8FC\uBB3C\uB7EC \uD480\uC5B4\uC900\uB2E4.
107=\uC138\uACC4 \uCC54\uD53C\uC5B8\uC744 \uBAA9\uD45C\uD588\uB358 \uBCF5\uC11C\uC758 \uD63C\uC774 \uAE43\uB4E4\uC5C8\uB2E4\uACE0 \uD558\uB294 \uD64D\uC218\uBAAC\uC740 \uBD88\uAD74\uC758 \uC815\uC2E0\uC73C\uB85C \uC808\uB300 \uC9C0\uCCD0 \uC4F0\uB7EC\uC9C0\uC9C0 \uC54A\uB294\uB2E4.
108=\uCC98\uC74C \uBCF8 \uAC83\uC740 \uBC18\uB4DC\uC2DC \uD565\uC544\uBCF8\uB2E4. \uD600\uC758 \uAC10\uCD09\uACFC \uB9DB\uC73C\uB85C \uAE30\uC5B5\uD574\uB450\uB294 \uAC83\uC774\uB2E4. \uD558\uC9C0\uB9CC \uC2DC\uD07C\uD55C \uAC83\uC744 \uD565\uB294 \uAC83\uC740 \uC870\uAE08 \uAEBC\uB9B0\uB2E4.
109=\uC74C\uC2DD\uBB3C \uC4F0\uB808\uAE30\uC640 \uBAB8\uC758 \uB3C5\uC18C\uB97C \uD654\uD559\uBC18\uC751\uC2DC\uCF1C \uB9F9\uB3C5 \uAC00\uC2A4\uB97C \uB9CC\uB4E4\uC5B4 \uB0B8\uB2E4. \uAE30\uC628\uC774 \uB192\uC744\uC218\uB85D \uAC00\uC2A4\uAC00 \uB9CE\uC774 \uB9CC\uB4E4\uC5B4\uC9C4\uB2E4.
110=\uB611\uAC19\uC774 \uC0DD\uAE34 \uBAB8\uC744 \uAD50\uB300\uB85C \uC624\uADF8\uB77C\uD2B8\uB9AC\uACE0 \uBD80\uD480\uB9AC\uBA74\uC11C \uB3C5\uAC00\uC2A4\uB97C \uC11E\uACE0 \uC788\uB2E4. \uC11E\uC744\uC218\uB85D \uB3C5\uC18C\uAC00 \uAC15\uD574\uC838 \uC545\uCDE8\uAC00 \uB09C\uB2E4.
111=\uB2EC\uB9AC\uACE0 \uC788\uB2E4\uAC00 \uBAA9\uC801\uC744 \uC78A\uC744 \uC815\uB3C4\uB85C \uB1CC\uAC00 \uC791\uACE0 \uBA38\uB9AC\uAC00 \uB098\uC058\uB2E4. \uBB54\uAC00\uB97C \uBD80\uC218\uBA74 \uAC00\uB054 \uAE30\uC5B5\uD574\uB0B4\uB294 \uAC83 \uAC19\uB2E4.
112=\uB4DC\uB9B4\uCC98\uB7FC \uC4F0\uB294 \uBFD4\uB85C \uC554\uC11D\uC744 \uD30C\uAD34\uD55C\uB2E4. \uB9C8\uADF8\uB9C8\uAC00 \uBFDC\uC5B4\uC838 \uB098\uC624\uAE30\uB3C4 \uD558\uC9C0\uB9CC \uAC11\uC637 \uAC19\uC740 \uD53C\uBD80\uB294 \uB728\uAC70\uC6C0\uC744 \uB290\uB07C\uC9C0 \uC54A\uB294\uB2E4.
113=\uC601\uC591 \uB9CC\uC810\uC778 \uC54C\uC744 \uB9E4\uC77C \uB0B3\uB294\uB2E4. \uC2DD\uC695\uC744 \uC783\uC740 \uC0AC\uB78C\uB3C4 \uD55C \uBC88\uC5D0 \uBA39\uC5B4\uCE58\uC6B8 \uC815\uB3C4\uB85C \uB9DB\uC788\uB294 \uC54C\uC774\uB2E4.
114=\uC801\uC5D0\uAC8C \uBD99\uC7A1\uD788\uBA74 \uB369\uAD74\uC774 \uB69D \uD558\uACE0 \uB04A\uAE34\uB2E4. \uC804\uD600 \uC544\uD504\uC9C0 \uC54A\uAE30 \uB54C\uBB38\uC5D0 \uADF8 \uD2C8\uC5D0 \uB3C4\uB9DD\uAC04\uB2E4. \uB2E4\uC74C \uB0A0\uC5D0\uB294 \uC0C8\uB85C\uC6B4 \uB369\uAD74\uC774 \uC790\uB780\uB2E4.
115=\uCEA5\uCE74\uC758 \uC0C8\uB07C\uAC00 \uD63C\uC790\uC11C \uB180\uACE0 \uC788\uC5B4\uB3C4 \uC808\uB300\uB85C \uC7A1\uC73C\uB824 \uD558\uBA74 \uC548 \uB41C\uB2E4. \uAC00\uAE4C\uC774 \uC788\uB294 \uBD80\uBAA8\uAC00 \uACA9\uB82C\uD788 \uD654\uB0B8\uB2E4.
116=\uC704\uD5D8\uC744 \uAC10\uC9C0\uD558\uBA74 \uBC18\uC0AC\uC801\uC73C\uB85C \uC785\uC5D0\uC11C \uC0C8\uAE4C\uB9CC \uBA39\uBB3C\uC744 \uBFDC\uC5B4\uB0B4\uACE0 \uB3C4\uB9DD\uAC04\uB2E4. \uB4F1\uC9C0\uB290\uB7EC\uBBF8\uB97C \uB2A5\uC219\uD788 \uC6C0\uC9C1\uC5EC \uD5E4\uC5C4\uCE5C\uB2E4.
117=\uBAB8\uC744 \uD68C\uC804\uC2DC\uCF1C \uC18C\uC6A9\uB3CC\uC774\uB97C \uB9CC\uB4E0\uB2E4. \uC5B4\uC120\uB3C4 \uC9D1\uC5B4\uC0BC\uD0AC \uB9CC\uD55C \uACA9\uB958\uB85C \uBA39\uC774\uB97C \uC57D\uD558\uAC8C \uB9CC\uB4E4\uACE0 \uD1B5\uC9F8\uB85C \uC0BC\uD0A8\uB2E4.
118=\uAC15\uC774\uB098 \uC5F0\uBABB\uC744 \uD5E4\uC5C4\uCE58\uB294 \uAC83\uC744 \uB9E4\uC6B0 \uC88B\uC544\uD574\uC11C \uC218\uC870 \uAC19\uC740 \uACF3\uC5D0 \uB123\uC5B4 \uB450\uBA74 \uB450\uAEBC\uC6B4 \uC720\uB9AC\uB3C4 \uBFD4\uC758 \uC77C\uACA9\uC73C\uB85C \uAE68\uACE0 \uB3C4\uB9DD\uAC04\uB2E4.
119=\uC54C\uC744 \uC9C0\uD0A4\uAE30 \uC704\uD574\uC11C \uC218\uCEF7\uACFC \uC554\uCEF7\uC740 \uAD50\uB300\uB85C \uC11C\uC2DD\uC9C0 \uC8FC\uBCC0\uC744 \uD5E4\uC5C4\uCCD0 \uB2E4\uB2C8\uBA70 \uC21C\uCC30\uD55C\uB2E4. \uC54C\uC774 \uBD80\uD654\uD560 \uB54C\uAE4C\uC9C0 \uD55C \uB2EC \uC774\uC0C1 \uACC4\uC18D\uB41C\uB2E4.
120=\uAC00\uC6B4\uB370\uC5D0 \uC788\uB294 \uBE68\uAC04 \uCF54\uC5B4\uB97C \uC810\uBA78\uC2DC\uCF1C \uBC24\uD558\uB298\uC758 \uBCC4\uACFC \uAD50\uC2E0\uD558\uB294 \uAC83 \uAC19\uB2E4. \uBAB8\uC740 \uCC22\uACA8 \uB098\uAC00\uB354\uB77C\uB3C4 \uC2A4\uC2A4\uB85C \uC7AC\uC0DD\uD55C\uB2E4.
121=\uBCC4 \uBAA8\uC591\uC778 \uBAB8\uC744 \uC2A4\uD06C\uB8E8\uCC98\uB7FC \uD68C\uC804\uC2DC\uCF1C \uBB3C\uC18D\uC744 \uD5E4\uC5C4\uCCD0 \uB2E4\uB2CC\uB2E4. \uC911\uC559\uC5D0 \uC788\uB294 \uCF54\uC5B4\uAC00 \uC77C\uACF1 \uBE5B\uAE54\uB85C \uBE5B\uB09C\uB2E4.
122=\uBAB8\uC9D3\uC73C\uB85C \uB208\uC5D0 \uBCF4\uC774\uC9C0 \uC54A\uB294 \uAC83\uC774 \uADF8\uACF3\uC5D0 \uC788\uB2E4\uACE0 \uBBFF\uAC8C \uB9CC\uB4DC\uB294 \uD32C\uD130\uB9C8\uC784\uC758 \uB2EC\uC778\uC774\uB2E4. \uC788\uB2E4\uACE0 \uBBFF\uAC8C \uB9CC\uB4E0 \uAC83\uC740 \uC815\uB9D0\uB85C \uB098\uD0C0\uB09C\uB2E4.
123=\uB208\uC5D0 \uBCF4\uC774\uC9C0 \uC54A\uB294 \uBE60\uB978 \uC2A4\uD53C\uB4DC\uAC00 \uC591\uD314\uC5D0 \uB2EC\uB9B0 \uB0AB\uC758 \uB0A0\uCE74\uB85C\uC6C0\uC744 \uD55C\uCE35 \uB192\uC5EC\uC900\uB2E4. \uD55C \uBC88 \uD718\uB450\uB974\uBA74 \uD070 \uB098\uBB34\uB3C4 \uB450 \uB3D9\uAC15 \uB09C\uB2E4.
124=\uCDA4\uCD94\uB294 \uB4EF\uD55C \uC790\uC138\uB85C \uB9AC\uB4DC\uBBF8\uCEEC\uD558\uAC8C \uAC77\uB294\uB2E4. \uADF8 \uC6C0\uC9C1\uC784\uC740 \uBCF4\uACE0 \uC788\uB294 \uC0AC\uB78C\uB9C8\uC800 \uC5BC\uB5A8\uACB0\uC5D0 \uD5C8\uB9AC\uB97C \uD754\uB4E4 \uC815\uB3C4\uB85C \uACBD\uCF8C\uD558\uB2E4.
125=\uD3ED\uD48D\uC774 \uC624\uBA74 \uB098\uBB34 \uC704\uCC98\uB7FC \uBCBC\uB77D\uC774 \uB5A8\uC5B4\uC9C8 \uB9CC\uD55C \uB192\uC740 \uC7A5\uC18C\uB85C \uC55E\uB2E4\uD22C\uC5B4 \uC62C\uB77C\uAC04\uB2E4. \uD53C\uB8B0\uCE68 \uB300\uC6A9\uC73C\uB85C \uC0BC\uB294 \uB9C8\uC744\uB3C4 \uC788\uB2E4.
126=\uC2F8\uC6B0\uAC8C \uB418\uBA74 \uBAB8\uC5D0\uC11C \uC791\uC5F4\uD558\uB294 \uBD88\uAF43\uC744 \uBFDC\uC5B4\uB0B4 \uC0C1\uB300\uB97C \uC704\uD611\uD55C\uB2E4. \uADF8 \uC5F4\uD48D\uC73C\uB85C \uC8FC\uBCC0\uC758 \uCD08\uBAA9\uB3C4 \uBD88\uD0DC\uC6B4\uB2E4.
127=\uB2A0\uB984\uD55C 2\uAC1C\uC758 \uBFD4 \uD45C\uBA74\uC5D0 \uC788\uB294 \uAC00\uC2DC\uAC00 \uC0C1\uB300\uC758 \uBAB8\uC5D0 \uAE4A\uC219\uC774 \uD30C\uACE0\uB4E4\uC5B4\uC11C \uC9D1\uD788\uBA74 \uC27D\uAC8C \uBC97\uC5B4\uB0A0 \uC218 \uC5C6\uB2E4.
128=\uD56D\uC0C1 \uB0A0\uB6F0\uC9C0 \uC54A\uC73C\uBA74 \uC131\uC5D0 \uCC28\uC9C0 \uC54A\uB294\uB2E4. \uC2F8\uC6B8 \uC0C1\uB300\uAC00 \uC5C6\uC744 \uB54C\uB294 \uD070 \uB098\uBB34\uB97C \uB4E4\uC774\uBC1B\uC544 \uC4F0\uB7EC\uD2B8\uB9AC\uACE0 \uB9D8\uC744 \uAC00\uB77C\uC549\uD78C\uB2E4.
129=\uD280\uC5B4\uC624\uB974\uAE30\uB9CC\uC73C\uB85C\uB294 \uB9CC\uC871\uC2A4\uB7FD\uAC8C \uC2F8\uC6B8 \uC218 \uC5C6\uC5B4\uC11C \uC57D\uD558\uB2E4\uACE0 \uC5EC\uACA8\uC9C0\uACE0 \uC788\uC9C0\uB9CC \uC544\uBB34\uB9AC \uB354\uB7EC\uC6CC\uC9C4 \uBB3C\uC5D0\uC11C\uB77C\uB3C4 \uC0B4 \uC218 \uC788\uB294 \uB048\uC9C8\uAE34 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
130=\uD55C \uBC88 \uB0A0\uB6F0\uAE30 \uC2DC\uC791\uD558\uBA74 \uBAA8\uB4E0 \uAC83\uC744 \uBD88\uD0DC\uC6CC\uC57C \uB09C\uD3ED\uD55C \uD53C\uAC00 \uAC00\uB77C\uC549\uB294\uB2E4. \uD55C \uB2EC\uAC04\uC744 \uB0A0\uB6F4 \uAE30\uB85D\uC774 \uB0A8\uC544 \uC788\uB2E4.
131=\uC0AC\uB78C\uC774 \uBA78\uC885\uC758 \uC704\uAE30\uB85C \uBAB0\uC544\uAC14\uB2E4. \uC11D\uC591\uC774 \uB0B4\uB9AC\uBA74 \uC218\uAC00 \uC904\uC5B4\uB4E0 \uB3D9\uB8CC\uB97C \uCC3E\uC544 \uC2AC\uD508 \uBAA9\uC18C\uB9AC\uB85C \uB178\uB798\uD55C\uB2E4\uACE0 \uD55C\uB2E4.
132=\uBAB8\uC758 \uC138\uD3EC\uB97C \uC7AC\uAD6C\uC131\uD558\uC5EC \uBCC0\uC2E0\uD55C\uB2E4. \uC804\uC5D0 \uBD24\uB358 \uAC83\uC744 \uAE30\uC5B5\uD574\uB0B4\uBA74\uC11C \uBC14\uB00C\uBA74 \uC870\uAE08 \uB2E4\uB978 \uD615\uD0DC\uAC00 \uB418\uC5B4\uBC84\uB9B0\uB2E4.
133=\uC0AC\uB294 \uD658\uACBD\uC5D0 \uB530\uB77C \uB3CC\uC5F0\uBCC0\uC774\uD558\uB294 \uBD88\uC548\uC815\uD55C \uC720\uC804\uC790\uB97C \uC9C0\uB2CC \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uB3CC\uC758 \uBC29\uC0AC\uC120\uC774 \uC9C4\uD654\uB97C \uC77C\uC73C\uD0A8\uB2E4.
134=\uB3CC\uC5F0\uBCC0\uC774\uB85C \uC778\uD574 \uBB3C\uC18D\uC5D0\uC11C \uC0DD\uD65C\uD560 \uC218 \uC788\uB3C4\uB85D \uC9C0\uB290\uB7EC\uBBF8\uC640 \uC544\uAC00\uBBF8\uAC00 \uC0DD\uACA8\uB0AC\uB2E4. \uBB3C\uC744 \uC790\uC720\uB85C\uC774 \uC870\uC885\uD558\uB294 \uD798\uC744 \uC9C0\uB154\uB2E4.
135=\uC138\uD3EC\uC5D0\uC11C \uB098\uC624\uB294 \uC57D\uD55C \uC804\uAE30\uB97C \uD138\uC758 \uC815\uC804\uAE30\uB85C \uC99D\uD3ED\uC2DC\uCF1C \uBC88\uAC1C\uB97C \uB5A8\uC5B4\uD2B8\uB9B0\uB2E4. \uACE4\uB450\uC138\uC6B4 \uD138\uC740 \uC804\uAE30\uB97C \uB764 \uBC14\uB298\uC774\uB2E4.
136=\uD479\uC2E0\uD55C \uD138\uC740 \uB192\uC774 \uC624\uB978 \uCCB4\uC628\uC744 \uACF5\uAE30 \uC911\uC73C\uB85C \uBC1C\uC0B0\uD558\uC5EC \uB0AE\uCD94\uB294 \uAE30\uB2A5\uC744 \uC9C0\uB154\uB2E4. \uCCB4\uC628\uC740 \uCD5C\uACE0 900\uB3C4\uAE4C\uC9C0 \uC62C\uB77C\uAC04\uB2E4.
137=\uC804\uC2E0\uC744 \uD504\uB85C\uADF8\uB7A8 \uB370\uC774\uD130\uB85C \uB418\uB3CC\uB824 \uC804\uC790 \uACF5\uAC04\uC5D0 \uB4E4\uC5B4\uAC08 \uC218 \uC788\uB2E4. \uBCF5\uC0AC \uBC29\uC9C0\uAC00 \uB418\uC5B4 \uC788\uC5B4 \uBCF5\uC0AC\uD560 \uC218 \uC5C6\uB2E4.
138=\uC624\uB79C \uC61B\uB0A0\uC5D0 \uBA78\uC885\uB410\uC9C0\uB9CC \uC778\uAC04\uC758 \uC190\uC73C\uB85C \uD654\uC11D\uC5D0\uC11C \uBD80\uD65C\uC2DC\uD0A8 \uD3EC\uCF13\uBAAC \uC911 \uD558\uB098\uB2E4. \uC801\uC5D0\uAC8C \uC2B5\uACA9\uB2F9\uD558\uBA74 \uB2E8\uB2E8\uD55C \uAECD\uC9C8 \uC18D\uC5D0 \uC228\uB294\uB2E4.
139=\uCD09\uC218\uB97C \uC774\uC6A9\uD558\uC5EC \uBA39\uC774\uB97C \uC7A1\uB294\uB2E4. \uAECD\uC9C8\uC774 \uB108\uBB34 \uCEE4\uC9C4 \uD0D3\uC5D0 \uC6C0\uC9C1\uC784\uC774 \uB454\uD574\uC838\uC11C \uBA78\uC885\uD588\uB2E4\uACE0 \uC5EC\uACA8\uC9C0\uACE0 \uC788\uB2E4.
140=\uD654\uC11D\uC5D0\uC11C \uBD80\uD65C\uD55C \uD3EC\uCF13\uBAAC\uC774\uC9C0\uB9CC \uB4DC\uBB3C\uAC8C \uC0B4\uC544 \uC788\uB294 \uD22C\uAD6C\uB97C \uBC1C\uACAC\uD560 \uC218 \uC788\uB2E4. \uADF8 \uBAA8\uC2B5\uC740 3\uC5B5 \uB144 \uB3D9\uC548 \uBCC0\uCE58 \uC54A\uC558\uB2E4.
141=\uBB3C\uC18D\uC744 \uD5E4\uC5C4\uCCD0 \uBA39\uC774\uB97C \uC7A1\uC558\uC5C8\uB2E4. \uBB3C\uC5D0\uC11C\uC758 \uC0DD\uD65C\uC744 \uC9C0\uB098 \uB545\uC5D0\uC11C \uC0B4 \uC218 \uC788\uB3C4\uB85D \uC544\uAC00\uBBF8\uB098 \uB2E4\uB9AC \uB4F1\uC774 \uBCC0\uD654\uB418\uAE30 \uC2DC\uC791\uD588\uB2E4.
142=\uD638\uBC15\uC5D0\uC11C \uCD94\uCD9C\uD55C \uC720\uC804\uC790\uB97C \uC7AC\uC0DD\uD558\uC5EC \uBD80\uD65C\uD55C \uACF5\uB8E1\uC2DC\uB300\uC758 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uD558\uB298\uC758 \uC655\uC774\uC5C8\uB2E4\uACE0 \uC0C1\uC0C1\uB41C\uB2E4.
143=\uBA39\uACE0 \uC790\uB294 \uAC83\uC744 \uBC18\uBCF5\uD558\uB2E4 \uD558\uB8E8\uAC00 \uB05D\uB09C\uB2E4. \uD070 \uBC30 \uC704\uB97C \uB180\uC774\uD130\uB85C \uC0BC\uC740 \uC544\uC774\uB4E4\uC774 \uC788\uC744 \uC815\uB3C4\uB85C \uC58C\uC804\uD55C \uD3EC\uCF13\uBAAC\uC774\uB2E4.
144=\uC5BC\uC74C\uC744 \uC870\uC885\uD558\uB294 \uC804\uC124\uC758 \uC0C8\uD3EC\uCF13\uBAAC\uC774\uB2E4. \uB0A0\uAC2F\uC9D3\uD558\uBA74 \uACF5\uAE30\uAC00 \uCC28\uAC11\uAC8C \uC2DD\uAE30 \uB54C\uBB38\uC5D0 \uD504\uB9AC\uC838\uAC00 \uB0A0\uBA74 \uB208\uC774 \uC628\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
145=\uC804\uAE30\uB97C \uC870\uC885\uD558\uB294 \uC804\uC124\uC758 \uC0C8\uD3EC\uCF13\uBAAC\uC774\uB2E4. \uD3C9\uC0C1\uC2DC\uB294 \uBC88\uAC1C \uAD6C\uB984 \uC18D\uC5D0\uC11C \uC9C0\uB0B8\uB2E4. \uBC88\uAC1C\uB97C \uB9DE\uC73C\uBA74 \uD798\uC774 \uC19F\uC544\uB09C\uB2E4.
146=\uBD88\uAF43\uC744 \uC870\uC885\uD558\uB294 \uC804\uC124\uC758 \uC0C8\uD3EC\uCF13\uBAAC\uC774\uB2E4. \uBAB8\uC774 \uC0C1\uCC98 \uC785\uC73C\uBA74 \uBD84\uD654\uAD6C\uC758 \uB9C8\uADF8\uB9C8\uC5D0 \uB4E4\uC5B4\uAC00 \uC804\uC2E0\uC744 \uBD88\uD0DC\uC6CC \uC0C1\uCC98\uB97C \uCE58\uB8CC\uD55C\uB2E4\uACE0 \uD55C\uB2E4.
147=\uBBF8\uB1FD\uC774 \uD0C8\uD53C\uB97C \uBC18\uBCF5\uD558\uB294 \uAC83\uC740 \uBAB8\uC18D\uC5D0\uC11C \uC0DD\uBA85 \uC5D0\uB108\uC9C0\uAC00 \uC810\uC810 \uBD80\uD480\uC5B4 \uC62C\uB77C \uC5B5\uC81C\uD560 \uC218 \uC5C6\uAC8C \uB418\uAE30 \uB54C\uBB38\uC774\uB2E4.
148=\uD070 \uC5D0\uB108\uC9C0\uB97C \uBAB8\uC5D0 \uBAA8\uC73C\uACE0 \uC788\uB2E4. \uBAA9\uACFC \uAF2C\uB9AC\uC758 \uC218\uC815\uC5D0\uC11C \uC5D0\uB108\uC9C0\uB97C \uBC1C\uC0B0\uD558\uC5EC \uC8FC\uBCC0 \uB0A0\uC528\uB97C \uBC14\uAFBC\uB2E4\uACE0 \uD55C\uB2E4.
149=16\uC2DC\uAC04 \uB9CC\uC5D0 \uC9C0\uAD6C\uB97C \uD55C \uBC14\uD034 \uB3CC \uC218 \uC788\uB2E4. \uD3ED\uD48D\uC73C\uB85C \uB09C\uD30C \uC9C1\uC804\uC778 \uBC30\uB97C \uBC1C\uACAC\uD558\uBA74 \uC721\uC9C0\uAE4C\uC9C0 \uC720\uB3C4\uD558\uB294 \uC0C1\uB0E5\uD55C \uD3EC\uCF13\uBAAC\uC774\uB2E4.
150=\uC720\uC804\uC790\uC870\uC791\uC744 \uD1B5\uD574 \uB9CC\uB4E4\uC5B4\uC9C4 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC778\uAC04\uC740 \uACFC\uD559\uC758 \uD798\uC73C\uB85C \uBAB8\uC740 \uB9CC\uB4E4\uC5C8\uC9C0\uB9CC \uC0C1\uB0E5\uD55C \uB9C8\uC74C\uC744 \uB9CC\uB4E4 \uC218\uB294 \uC5C6\uC5C8\uB2E4.
151=\uBAA8\uB4E0 \uD3EC\uCF13\uBAAC\uC758 \uC720\uC804\uC790\uB97C \uAC00\uC84C\uB2E4\uACE0 \uD55C\uB2E4. \uC790\uC720\uC790\uC7AC\uB85C \uBAA8\uC2B5\uC744 \uC228\uAE38 \uC218 \uC788\uC5B4\uC11C \uC0AC\uB78C\uC5D0\uAC8C \uAC00\uAE4C\uC774 \uB2E4\uAC00\uAC00\uB3C4 \uC808\uB300 \uB4E4\uD0A4\uC9C0 \uC54A\uB294\uB2E4.
152=\uC78E\uC0AC\uADC0\uB97C \uD718\uB458\uB7EC \uC0C1\uB300\uB97C \uC704\uD611\uD558\uC9C0\uB9CC \uC78E\uC0AC\uADC0\uC5D0\uC11C \uB2EC\uCF64\uD55C \uD5A5\uAE30\uAC00 \uD48D\uACA8 \uB098\uC640 \uC11C\uB85C \uC628\uD654\uD55C \uBD84\uC704\uAE30\uAC00 \uB41C\uB2E4.
153=\uBAA9 \uC8FC\uBCC0\uC758 \uB465\uADF8\uB807\uAC8C \uB9D0\uB9B0 \uC78E\uC0AC\uADC0 \uC548\uC5D0\uB294 \uC791\uC740 \uC0C8\uC2F9 \uD55C \uAC1C\uAC00 \uB098 \uC788\uB2E4. \uADF8 \uD5A5\uAE30\uB294 \uC0AC\uB78C\uC744 \uAE30\uC6B4 \uB098\uAC8C \uD55C\uB2E4.
154=\uAF43\uC758 \uD5A5\uAE30\uB294 \uAE30\uBD84\uC744 \uD3C9\uC548\uD558\uAC8C \uB9CC\uB4E0\uB2E4. \uC2F8\uC6B8 \uB54C\uB294 \uD5A5\uAE30\uB97C \uBC1C\uC0B0\uD558\uC5EC \uC0C1\uB300\uC758 \uC804\uC758\uB97C \uB5A8\uC5B4\uB728\uB9B0\uB2E4.
155=\uB4F1\uC5D0\uC11C \uBD88\uAF43\uC744 \uB0B4\uBFDC\uC5B4 \uBAB8\uC744 \uC9C0\uD0A8\uB2E4. \uD654\uB0AC\uC744 \uB54C\uC758 \uBD88\uAF43\uC740 \uAE30\uC6B4\uCC28\uC9C0\uB9CC \uC9C0\uCCE4\uC744 \uB54C\uB294 \uBD88\uC644\uC804\uC5F0\uC18C\uD55C\uB2E4.
156=\uBD88\uAF43\uC758 \uAE30\uC138\uC640 \uC5F4\uD48D\uC73C\uB85C \uC704\uD611\uD55C\uB2E4. \uC7AC\uBE60\uB978 \uBAB8\uB3D9\uC791\uC73C\uB85C \uC0C1\uB300\uC758 \uACF5\uACA9\uC744 \uD53C\uD558\uBA74\uC11C \uB3D9\uC2DC\uC5D0 \uBD88\uAF43\uC73C\uB85C \uD0DC\uC6B4\uB2E4.
157=\uC791\uC5F4\uD558\uB294 \uBD88\uAF43\uC73C\uB85C \uC8FC\uBCC0\uC5D0 \uC544\uC9C0\uB791\uC774\uB97C \uB9CC\uB4E4\uC5B4\uB0B4\uC11C \uBAA8\uC2B5\uC744 \uC228\uAE38 \uC218 \uC788\uB2E4. \uBD88\uD0C0\uC624\uB974\uBA70 \uD3ED\uBC1C\uD558\uB294 \uBC14\uB78C\uC740 \uBAA8\uB4E0 \uAC83\uC744 \uD0DC\uC6B4\uB2E4.
158=\uBAB8\uC740 \uC791\uC9C0\uB9CC \uD131\uC758 \uD798\uC740 \uAC15\uD558\uB2E4. \uB9AC\uC544\uCF54 \uB098\uB984\uC740 \uC0B4\uD3EC\uC2DC \uBB3C\uB824\uACE0 \uD558\uC9C0\uB9CC \uD070 \uC0C1\uCC98\uB97C \uC785\uD790 \uC815\uB3C4\uC758 \uD798\uC774 \uC788\uB2E4.
159=\uD55C \uBC88 \uBB3C\uACE0 \uB298\uC5B4\uC9C0\uBA74 \uC808\uB300\uB85C \uB193\uC9C0 \uC54A\uB294\uB2E4. \uC774\uBE68 \uB05D\uC774 \uB09A\uC2EF\uBC14\uB298\uCC98\uB7FC \uD718\uC5B4\uC838 \uC788\uC5B4\uC11C \uD55C \uBC88 \uB4E4\uC5B4\uAC00\uBA74 \uBE60\uC9C0\uC9C0 \uC54A\uB294\uB2E4.
160=\uD070 \uC785\uC744 \uC5F4\uACE0 \uC0C1\uB300\uB97C \uC704\uD611\uD55C\uB2E4. \uAC15\uC778\uD55C \uB4B7\uB2E4\uB9AC\uB85C \uB545\uC744 \uCC28\uACE0 \uAD49\uC7A5\uD55C \uC2A4\uD53C\uB4DC\uB85C \uB3CC\uC9C4\uD574\uC628\uB2E4.
161=\uC7A0\uC798 \uB54C\uB294 \uAD50\uB300\uB85C \uB9DD\uC744 \uBCF8\uB2E4. \uC704\uD5D8\uC744 \uD0D0\uC9C0\uD558\uBA74 \uB3D9\uB8CC\uB97C \uAE68\uC6B4\uB2E4. \uBB34\uB9AC\uC5D0\uC11C \uB5A8\uC5B4\uC9C0\uBA74 \uBB34\uC11C\uC6CC\uC11C \uC790\uC9C0 \uBABB\uD55C\uB2E4.
162=\uC801\uC5D0\uAC8C \uC2B5\uACA9\uB2F9\uD574\uB3C4 \uC881\uC740 \uD2C8\uC73C\uB85C \uC465 \uB4E4\uC5B4\uAC00\uC11C \uB3C4\uB9DD\uAC08 \uC218 \uC788\uB2E4. \uD314\uB2E4\uB9AC\uB294 \uC9E7\uC9C0\uB9CC \uB9E4\uC6B0 \uB0A0\uC314\uB2E4.
163=\uBAB8 \uC548\uC5D0 \uC9C0\uAD6C\uC758 \uC790\uC804\uC744 \uAC10\uC9C0\uD574\uB0B4\uB294 \uAE30\uAD00\uC744 \uC9C0\uB2C8\uACE0 \uC788\uC5B4\uC11C \uB9E4\uC77C \uAC19\uC740 \uC2DC\uAC04\uC774 \uB418\uBA74 \uC6B8\uC74C\uC18C\uB9AC\uB97C \uB0B8\uB2E4.
164=\uC57D\uAC04\uC758 \uBE5B\uB9CC\uC73C\uB85C\uB3C4 \uBCFC \uC218 \uC788\uB294 \uC6B0\uC218\uD55C \uB208\uACFC \uB0A0\uAC2F\uC18C\uB9AC\uB97C \uB0B4\uC9C0 \uC54A\uB294 \uBD80\uB4DC\uB7EC\uC6B4 \uAE43\uD138 \uB355\uBD84\uC5D0 \uC5B4\uB460 \uC18D\uC5D0\uC11C \uBA39\uC774\uB97C \uC808\uB300 \uB193\uCE58\uC9C0 \uC54A\uB294\uB2E4.
165=\uBAB8\uD1B5\uACFC \uB2E4\uB9AC\uC758 \uC5F0\uACB0 \uBD80\uC704\uC5D0\uC11C \uB098\uB294 \uC561\uCCB4\uC758 \uB0C4\uC0C8\uB85C \uB3D9\uB8CC\uC640 \uCEE4\uBBA4\uB2C8\uCF00\uC774\uC158\uC744 \uCDE8\uD558\uACE0 \uC788\uB2E4. \uB0C4\uC0C8\uC758 \uCC28\uC774\uB85C \uAE30\uBD84\uC744 \uC804\uD55C\uB2E4\uACE0 \uD55C\uB2E4.
166=\uBCC4\uC774 \uB9CE\uC774 \uBCF4\uC774\uB294 \uACF5\uAE30\uAC00 \uAE68\uB057\uD55C \uC7A5\uC18C\uC5D0\uB294 \uB808\uB514\uC548\uC774 \uB9CE\uC774 \uC0B0\uB2E4\uACE0 \uD55C\uB2E4. \uBCC4\uBE5B\uC744 \uC5D0\uB108\uC9C0\uB85C \uC0BC\uAE30 \uB54C\uBB38\uC774\uB2E4.
167=\uC2E4\uB85C \uB9CC\uB4E0 \uD568\uC815\uC740 \uC81C2\uC758 \uC2E0\uACBD\uC774\uB2E4. \uC2E4\uC5D0 \uC804\uD574\uC9C0\uB294 \uC57D\uAC04\uC758 \uC9C4\uB3D9\uB9CC\uC73C\uB85C \uBA39\uC774\uC758 \uC885\uB958\uB97C \uC54C \uC218 \uC788\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
168=\uBC1C\uB05D\uC5D0\uB294 \uC791\uC740 \uAC08\uACE0\uB9AC\uBC1C\uD1B1\uC774 \uC788\uC5B4\uC11C \uCC9C\uC7A5\uC774\uB098 \uC218\uC9C1\uC778 \uBCBD\uB3C4 \uAC78\uC744 \uC218 \uC788\uB2E4. \uAC00\uB298\uACE0 \uD2BC\uD2BC\uD55C \uC2E4\uB85C \uC801\uC744 \uC870\uB978\uB2E4.
169=\uADC0\uB97C \uAE30\uC6B8\uC774\uC9C0 \uC54A\uC73C\uBA74 \uB4E4\uB9AC\uC9C0 \uC54A\uC744 \uC815\uB3C4\uB85C \uC791\uC740 \uB0A0\uAC2F\uC18C\uB9AC\uB85C \uB178\uB9B0 \uBA39\uC774\uC5D0\uAC8C \uC0B4\uBA70\uC2DC \uB2E4\uAC00\uAC04\uB2E4. \uB4B7\uB2E4\uB9AC\uC758 \uB0A0\uAC1C\uB85C \uAC00\uC9C0\uB97C \uBD99\uC7A1\uACE0 \uC270\uB2E4.
170=\uAC15\uD55C \uC804\uAE30\uB97C \uBC1C\uC0DD\uC2DC\uD0A4\uB294 \uC138\uD3EC\uAC00 2\uAC1C\uC758 \uCD09\uC218 \uC548\uC5D0 \uCC44\uC6CC\uC838 \uC788\uB2E4. \uC790\uC2E0\uB3C4 \uC870\uAE08\uC740 \uCC0C\uB9BF\uD558\uACE0 \uB9C8\uBE44\uB41C\uB2E4\uACE0 \uD55C\uB2E4.
171=\uBC24\uC911\uC5D0 \uBC30\uC5D0\uC11C \uC5B4\uB450\uC6B4 \uBC14\uB2E4\uB97C \uB4E4\uC5EC\uB2E4\uBCF4\uBA74 \uC2EC\uD574\uB97C \uD5E4\uC5C4\uCE58\uB294 \uB79C\uD134\uC758 \uBE5B\uC774 \uBCC4\uC774 \uCD1D\uCD1D\uD55C \uD558\uB298\uCC98\uB7FC \uBCF4\uC774\uB294 \uC77C\uC774 \uC788\uB2E4.
172=\uB3D9\uB8CC\uC640 \uB180\uACE0 \uC788\uC744 \uB54C \uC11C\uB85C\uC758 \uC804\uAE30\uAC00 \uD569\uC120\uB418\uC5B4 \uBD88\uAF43\uC774 \uC77C\uC5B4\uB098\uB294 \uC77C\uC774 \uC788\uB2E4. \uBD88\uAF43\uC5D0 \uAE5C\uC9DD \uB180\uB77C\uBA74 \uC6B8\uAE30 \uC2DC\uC791\uD55C\uB2E4.
173=\uBCC4\uB625\uBCC4\uC774 \uB9CE\uC740 \uBC24\uC5D0\uB294 \uB465\uAE00\uAC8C \uBAA8\uC5EC \uCDA4\uCD94\uB294 \uC090\uC758 \uBAA8\uC2B5\uC744 \uBCFC \uC218 \uC788\uB2E4. \uC77C\uCD9C \uB54C\uAE4C\uC9C0 \uCDA4\uCD94\uBA70 \uBC24\uC774\uC2AC\uB85C \uBAA9\uC744 \uCD95\uC778\uB2E4.
174=\uB9C8\uC2DC\uBA5C\uB85C \uAC19\uC740 \uCD09\uAC10\uC758 \uBAB8\uC5D0\uC11C \uC740\uC740\uD558\uAC8C \uB2EC\uCF64\uD55C \uB0C4\uC0C8\uAC00 \uD48D\uACA8\uC628\uB2E4. \uB0C4\uC0C8\uB294 \uC801\uC758 \uAE30\uBD84\uC744 \uCC28\uBD84\uD558\uAC8C \uB9CC\uB4E0\uB2E4.
175=\uC0AC\uB78C\uC774\uB098 \uD3EC\uCF13\uBAAC\uC774 \uBC1C\uC0B0\uD558\uB294 \uC0C1\uB0E5\uD568\uC774\uB098 \uC990\uAC70\uC6B4 \uB9C8\uC74C\uC744 \uC5D0\uB108\uC9C0\uB85C \uC0BC\uB294\uB2E4. \uAECD\uC9C8 \uC548\uC5D0 \uBAA8\uC740 \uD589\uBCF5\uC744 \uB098\uB208\uB2E4.
176=\uD589\uC6B4\uC744 \uAC00\uC838\uB2E4\uC8FC\uB294 \uD3EC\uCF13\uBAAC\uC774\uB77C\uACE0 \uC804\uD574\uC9C4\uB2E4. \uC21C\uC218\uD55C \uB9C8\uC74C\uC744 \uC9C0\uB2CC \uC790\uB97C \uBC1C\uACAC\uD558\uBA74 \uBAA8\uC2B5\uC744 \uB4DC\uB7EC\uB0B4\uACE0 \uD589\uBCF5\uC744 \uB098\uB204\uC5B4\uC900\uB2E4.
177=\uC810\uD504\uB825\uC774 \uBC1C\uB2EC\uD55C \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC5B4\uB978 \uD0A4 \uC774\uC0C1\uC758 \uB192\uC774\uC778 \uAC00\uC9C0\uC5D0 \uD6CC\uCA4D \uB0A0\uC544 \uC549\uC544 \uB098\uBB34\uC21C\uC744 \uCABC\uC544 \uBA39\uB294\uB2E4.
178=\uC628\uC885\uC77C \uD0DC\uC591\uC744 \uBC14\uB77C\uBCF4\uBA70 \uC6C0\uC9C1\uC774\uC9C0 \uC54A\uB294\uB2E4. \uBBF8\uB798\uB97C \uB0B4\uB2E4\uBCF4\uB294 \uD798\uC744 \uC9C0\uB154\uB2E4\uACE0 \uC5EC\uACA8\uC838 \uC131\uC2A4\uB7EC\uC6B4 \uD3EC\uCF13\uBAAC\uC73C\uB85C \uBAA8\uC2DC\uB294 \uC0AC\uB78C\uB3C4 \uC788\uB2E4.
179=\uD138\uC758 \uB9C8\uCC30\uB85C \uC815\uC804\uAE30\uAC00 \uBAA8\uC778\uB2E4. \uC804\uB825\uC774 \uB9CE\uC774 \uBAA8\uC77C\uC218\uB85D \uAF2C\uB9AC \uB05D\uC5D0 \uBD99\uC740 \uC804\uAD6C\uAC00 \uBC1D\uAC8C \uBE5B\uB09C\uB2E4.
180=\uD138\uC758 \uC131\uC9C8\uC774 \uBCC0\uD654\uD558\uAE30 \uB54C\uBB38\uC5D0 \uC801\uC740 \uC591\uC73C\uB85C\uB3C4 \uB9CE\uC740 \uC804\uAE30\uB97C \uB9CC\uB4E4\uC5B4\uB0B8\uB2E4. \uC804\uAE30\uB97C \uCC28\uB2E8\uD558\uB294 \uBC18\uC9C8\uBC18\uC9C8\uD55C \uD53C\uBD80\uB97C \uAC00\uC84C\uB2E4.
181=\uC804\uB8E1\uC758 \uBE5B\uC740 \uC6B0\uC8FC\uC5D0\uC11C\uB3C4 \uBCF4\uC778\uB2E4. \uC61B\uB0A0 \uC0AC\uB78C\uC740 \uC804\uB8E1\uC758 \uBE5B\uC744 \uC368\uC11C \uBA40\uB9AC \uC788\uB294 \uB3D9\uB8CC\uC640 \uC2E0\uD638\uB97C \uC8FC\uACE0\uBC1B\uC558\uB2E4.
182=\uC880 \uB354 \uC545\uCDE8\uB97C \uD48D\uAE30\uB294 \uB0C4\uC0C8\uAF2C \uCABD\uC774 \uC9C4\uD654\uD558\uBA74 \uC544\uB984\uB2E4\uC6B4 \uAF43\uC744 \uD53C\uC6B4 \uC544\uB974\uCF54\uAC00 \uB41C\uB2E4. \uBC24\uC774 \uB418\uBA74 \uAF43\uC78E\uC744 \uC624\uBBC0\uB9AC\uACE0 \uC794\uB2E4.
183=\uD750\uB984\uC774 \uBE60\uB978 \uAC15\uC5D0\uC11C \uBA39\uC774\uB97C \uC7A1\uC744 \uB54C\uB294 \uAF2C\uB9AC\uB97C \uAC15\uAC00\uC758 \uB098\uBB34\uC904\uAE30\uC5D0 \uD718\uAC10\uB294\uB2E4. \uAF2C\uB9AC\uB294 \uD0C4\uB825\uC774 \uC788\uC5B4\uC11C \uB298\uC5B4\uB098\uB294 \uAD6C\uC870\uB2E4.
184=\uACF5\uAE30\uB85C \uD48D\uC120\uC744 \uB9CC\uB4E4 \uC218 \uC788\uB2E4. \uD3EC\uCF13\uBAAC\uC774 \uBB3C\uC5D0 \uBE60\uC838 \uC788\uC73C\uBA74 \uACF5\uAE30 \uBC29\uC6B8\uC744 \uB9CC\uB4E4\uC5B4\uB0B4 \uD638\uD761\uC744 \uD560 \uC218 \uC788\uAC8C \uD574\uC900\uB2E4.
185=\uC801\uC5D0\uAC8C \uC2B5\uACA9\uB2F9\uD558\uC9C0 \uC54A\uC73C\uB824 \uB098\uBB34\uC778 \uCC99\uD55C\uB2E4. \uC591\uC190\uC774 \uC77C \uB144 \uB0B4\uB0B4 \uCD08\uB85D\uBE5B\uC774\uB77C \uACA8\uC6B8\uC5D0\uB294 \uAC00\uC9DC\uC784\uC774 \uBC14\uB85C \uB4E4\uD1B5 \uB09C\uB2E4.
186=\uBA38\uB9AC\uC758 \uB9D0\uB9B0 \uBA38\uB9AC\uCE7C\uC740 \uC655\uC758 \uC9D5\uD45C\uC774\uB2E4. \uAE38\uACE0 \uC544\uB984\uB2F5\uAC8C \uB9D0\uB9B0 \uC655\uAD6C\uB9AC\uC77C\uC218\uB85D \uB3D9\uB8CC\uC5D0\uAC8C \uC874\uACBD\uBC1B\uB294\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
187=\uBC14\uB78C\uC744 \uD0C0\uACE0 \uB465\uB465 \uB5A0\uB2E4\uB2C8\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uAC15\uD48D\uC758 \uAE30\uCC99\uC744 \uB290\uB07C\uBA74 \uB3D9\uB8CC\uB07C\uB9AC \uC78E\uC0AC\uADC0\uB97C \uD718\uAC10\uC544 \uB0A0\uC544\uAC00\uC9C0 \uC54A\uB3C4\uB85D \uC900\uBE44\uD55C\uB2E4.
188=\uAE30\uC628\uC774 18\uB3C4\uB97C \uB118\uC73C\uBA74 \uAF43\uC774 \uD540\uB2E4. \uC628\uB3C4\uC5D0 \uB530\uB77C \uAF43\uC774 \uD53C\uB294 \uBAA8\uC2B5\uC774 \uBC14\uB00C\uC5B4\uC11C \uC628\uB3C4\uACC4 \uB300\uC2E0 \uC4F0\uAE30\uB3C4 \uD55C\uB2E4.
189=\uB530\uB73B\uD55C \uB0A8\uD48D\uC744 \uD0C0\uACE0 \uBC14\uB2E4\uB97C \uAC74\uB108 \uC678\uAD6D\uAE4C\uC9C0 \uB0A0\uC544\uAC00\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uCC28\uAC00\uC6B4 \uACF5\uAE30\uC5D0 \uB2FF\uC73C\uBA74 \uB545\uC5D0 \uB0B4\uB824\uC628\uB2E4.
190=\uB2A5\uC219\uD558\uAC8C \uC6C0\uC9C1\uC774\uB294 \uAF2C\uB9AC \uB05D\uC744 \uC190\uBC14\uB2E5 \uB300\uC2E0 \uC0AC\uC6A9\uD558\uB2E4 \uBCF4\uB2C8 \uBC18\uB300\uB85C \uC591\uC190\uC774 \uB454\uD574\uC838 \uBC84\uB9B0 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
191=\uBAB8\uC5D0 \uBAA8\uC740 \uC601\uC591\uC744 \uC9C4\uD654\uD560 \uB54C\uAE4C\uC9C0 \uAC04\uC9C1\uD558\uAE30 \uC704\uD574 \uAC70\uC758 \uC6C0\uC9C1\uC774\uB824 \uD558\uC9C0 \uC54A\uB294\uB2E4. \uC544\uBB34\uAC83\uB3C4 \uBA39\uC9C0 \uC54A\uACE0 \uC544\uCE68 \uC774\uC2AC\uB9CC \uB9C8\uC2DC\uACE0 \uC788\uB2E4.
192=\uD0DC\uC591 \uC5D0\uB108\uC9C0\uC5D0\uC11C \uC601\uC591\uC744 \uB9CC\uB4E4\uC5B4\uB0B8\uB2E4. \uAE30\uC628\uC774 \uB192\uC740 \uB0AE\uC5D0\uB294 \uD65C\uBC1C\uD558\uAC8C \uC6C0\uC9C1\uC774\uACE0 \uD0DC\uC591\uC774 \uC9C0\uBA74 \uB69D \uD558\uB2C8 \uC6C0\uC9C1\uC774\uC9C0 \uC54A\uAC8C \uB41C\uB2E4.
193=\uB208\uC54C\uC744 \uC6C0\uC9C1\uC774\uC9C0 \uC54A\uACE0 360\uB3C4\uB97C \uBCFC \uC218 \uC788\uB2E4. \uAE09\uBE0C\uB808\uC774\uD06C\uB098 \uBC29\uD5A5 \uC804\uD658\uC774 \uD2B9\uAE30\uB2E4. \uB178\uB9B0 \uBA39\uC774\uB97C \uBE60\uB974\uAC8C \uBAB0\uC544\uB123\uB294\uB2E4.
194=\uD3C9\uC0C1\uC2DC\uC5D4 \uBB3C\uC18D\uC5D0\uC11C \uC9C0\uB0B4\uC9C0\uB9CC \uBA39\uC774\uB97C \uCC3E\uAC70\uB098 \uD560 \uB54C\uB294 \uAC00\uB054 \uC9C0\uC0C1\uC5D0 \uB098\uC628\uB2E4. \uB545\uC5D0\uC11C\uB294 \uB3C5 \uC810\uC561\uC73C\uB85C \uBAB8\uC744 \uB458\uB7EC\uC2FC\uB2E4.
195=\uBB3C\uC18D\uC5D0\uC11C \uC785\uC744 \uC5F4\uACE0 \uC6B0\uC5F0\uD788 \uBA39\uC774\uAC00 \uB6F0\uC5B4\uB4E4\uAE30\uB97C \uADF8\uC800 \uAE30\uB2E4\uB9AC\uACE0 \uC788\uB2E4. \uC6C0\uC9C1\uC774\uC9C0 \uC54A\uAE30\uC5D0 \uBCC4\uB85C \uBC30\uAC00 \uC548 \uACE0\uD504\uB2E4.
196=\uC778\uC815\uD55C \uD2B8\uB808\uC774\uB108\uC5D0\uAC8C\uB294 \uADF9\uD788 \uCDA9\uC2E4\uD558\uB2E4. \uD2B8\uB808\uC774\uB108\uB97C \uC704\uD5D8\uC5D0\uC11C \uC9C0\uD0A4\uAE30 \uC704\uD574 \uC608\uC9C0\uB2A5\uB825\uC774 \uBC1C\uB2EC\uD588\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
197=\uB2EC\uC758 \uD30C\uB3D9\uC744 \uBC1B\uC544 \uC9C4\uD654\uD55C \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC5B4\uB460 \uC18D\uC5D0 \uAC00\uB9CC\uD788 \uC228\uC5B4 \uC0C1\uB300\uB97C \uC0B4\uD540\uB2E4. \uC2B5\uACA9\uD560 \uB54C \uBAB8\uC758 \uB465\uADFC \uBB34\uB2AC\uAC00 \uBE5B\uB09C\uB2E4.
198=\uBD88\uD589\uC744 \uAC00\uC838\uC628\uB2E4\uACE0 \uD558\uC5EC \uB450\uB824\uC6C0\uC758 \uB300\uC0C1\uC774\uC5C8\uB2E4. \uBC18\uC9DD\uBC18\uC9DD \uBE5B\uB098\uB294 \uAC83\uC5D0 \uD765\uBBF8\uB97C \uBCF4\uC774\uBA70 \uC5EC\uC131\uC758 \uBC18\uC9C0\uB97C \uAC00\uC838\uAC00\uB824 \uD55C\uB2E4.
199=\uC138\uACC4\uC758 \uBD88\uAC00\uC0AC\uC758\uB97C \uBC1D\uD600\uB0B4\uAE30 \uC704\uD574 \uB9E4\uC77C \uC5F0\uAD6C\uD558\uACE0 \uC788\uC9C0\uB9CC \uBA38\uB9AC\uC5D0 \uC788\uB294 \uC140\uB7EC\uAC00 \uBC97\uACA8\uC9C0\uBA74 \uC804\uBD80 \uC78A\uC5B4\uBC84\uB9AC\uB294 \uAC83 \uAC19\uB2E4.
200=\uD750\uB290\uAEF4 \uC6B0\uB294 \uB4EF\uD55C \uC6B8\uC74C\uC18C\uB9AC\uB85C \uAC81\uC744 \uC900\uB2E4. \uC0C1\uB300\uC758 \uB450\uB824\uC6CC\uD558\uB294 \uB9C8\uC74C\uC744 \uBE68\uAC04 \uAD6C\uC2AC\uB85C \uD761\uC218\uD558\uC5EC \uC601\uC591\uBD84\uC73C\uB85C \uC0BC\uB294 \uAC83 \uAC19\uB2E4.
201=\uACE0\uB300 \uBB38\uC790\uB97C \uB2EE\uC740 \uBAA8\uC2B5\uC758 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uBA3C\uC800 \uC0DD\uACA8\uB09C \uAC83\uC740 \uBB38\uC790\uC778\uAC00 \uC548\uB18D\uC778\uAC00. \uC5F0\uAD6C \uC911\uC774\uC9C0\uB9CC \uC544\uC9C1\uB3C4 \uC218\uC218\uAED8\uB07C\uB2E4.
202=\uD55C\uACB0\uAC19\uC774 \uCC38\uB294 \uD3EC\uCF13\uBAAC\uC774\uC9C0\uB9CC \uAF2C\uB9AC\uB97C \uACF5\uACA9\uB2F9\uD558\uB294 \uAC83\uB9CC\uC740 \uCC38\uC9C0 \uBABB\uD55C\uB2E4. \uC0C1\uB300\uB97C \uAE38\uB3D9\uBB34\uB85C \uB9CC\uB4E4 \uAE30\uD68C\uB97C \uC0B4\uD540\uB2E4.
203=\uAF2C\uB9AC\uC758 \uB1CC\uB294 \uC0DD\uAC01\uC744 \uD560 \uC218 \uC5C6\uC744 \uC815\uB3C4\uB85C \uC791\uC9C0\uB9CC \uC790\uC9C0 \uC54A\uC544\uB3C4 \uAD1C\uCC2E\uC544\uC11C 24\uC2DC\uAC04 \uC8FC\uBCC0\uC744 \uACC4\uC18D \uB9DD\uBCF4\uACE0 \uC788\uB2E4.
204=\uB098\uBB47\uAC00\uC9C0\uC5D0 \uB9E4\uB2EC\uB824 \uBA39\uC774\uB97C \uAE30\uB2E4\uB9B0\uB2E4. \uB098\uBB34\uAC00 \uD754\uB4E4\uB824 \uC2DD\uC0AC\uB97C \uBC29\uD574\uBC1B\uC73C\uBA74 \uB545\uC73C\uB85C \uB5A8\uC5B4\uC9C4 \uD6C4 \uB290\uB2F7\uC5C6\uC774 \uD3ED\uBC1C\uD55C\uB2E4.
205=\uAC15\uCCA0 \uAECD\uC9C8 \uC548\uC5D0 \uBCF8\uCCB4\uAC00 \uC788\uB2E4. \uBA39\uC774\uB97C \uC7A1\uC744 \uB54C \uAECD\uC9C8\uC774 \uC5F4\uB9AC\uC9C0\uB9CC \uB108\uBB34 \uBE68\uB77C\uC11C \uC548\uC774 \uBCF4\uC774\uC9C4 \uC54A\uB294\uB2E4.
206=\uB4DC\uB9B4 \uAF2C\uB9AC\uB97C \uC0AC\uC6A9\uD574\uC11C \uB4A4\uCABD\uC744 \uD5A5\uD574 \uB545\uC744 \uD30C\uACE0 \uB4E4\uC5B4\uAC00 \uBCF5\uC7A1\uD55C \uD615\uD0DC\uC758 \uB465\uC9C0\uB97C \uB545\uC18D \uAE4A\uC774 \uB9CC\uB4DC\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
207=\uC18C\uB9AC \uB0B4\uC9C0 \uC54A\uACE0 \uBBF8\uB044\uB7EC\uC9C0\uB4EF \uD65C\uACF5\uD55C\uB2E4. \uC591\uC190\uC758 \uCEE4\uB2E4\uB780 \uC190\uD1B1\uACFC \uBC1C\uC758 \uBC1C\uD1B1\uC73C\uB85C \uBA39\uC774\uC758 \uC5BC\uAD74\uC5D0 \uB2EC\uB77C\uBD99\uC5B4 \uB3C5\uCE68\uC744 \uCC0C\uB978\uB2E4.
208=\uB871\uC2A4\uD1A4\uBCF4\uB2E4 \uAE4A\uC740 \uB545\uC18D\uC5D0 \uC0B4\uACE0 \uC788\uB2E4. \uC9C0\uAD6C\uC758 \uC911\uC2EC\uC744 \uD5A5\uD574 \uD30C\uACE0\uB4E4\uC5B4 \uAC00\uC11C \uAE4A\uC774\uAC00 1km\uC5D0 \uB2EC\uD558\uAE30\uB3C4 \uD55C\uB2E4.
209=\uC774\uBE68\uC744 \uB4DC\uB7EC\uB0B4\uACE0 \uBB34\uC11C\uC6B4 \uC5BC\uAD74\uC744 \uD558\uBA74 \uC791\uC740 \uD3EC\uCF13\uBAAC\uC740 \uAC81\uC744 \uBA39\uACE0 \uB3C4\uB9DD\uCE5C\uB2E4. \uB0A8\uACA8\uC9C4 \uBE14\uB8E8\uB294 \uC870\uAE08 \uC678\uB85C\uC6CC \uBCF4\uC778\uB2E4.
210=\uC544\uB798\uD131\uC774 \uB9E4\uC6B0 \uBC1C\uB2EC\uD55C \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC774\uBE68\uC774 \uBB34\uAC70\uC6CC\uC11C \uBAA9\uC744 \uAE30\uC6B8\uC774\uACE0 \uC788\uB2E4. \uB180\uB77C\uAC8C \uD558\uC9C0 \uC54A\uC73C\uBA74 \uBB34\uD131\uB300\uACE0 \uBB3C\uC9C0 \uC54A\uB294\uB2E4.
211=\uB4E4\uC774\uB9C8\uC2E0 \uBB3C\uC758 \uD798\uC744 \uC774\uC6A9\uD558\uC5EC \uC804\uC2E0\uC758 \uB3C5\uCE68\uC744 \uC77C\uC81C\uD788 \uC3D8\uC544\uB304\uB2E4. \uD5E4\uC5C4\uCE58\uB294 \uAC83\uC774 \uC870\uAE08 \uC11C\uD230 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
212=\uAC15\uCCA0\uC758 \uAC15\uB3C4\uB97C \uC9C0\uB2CC \uBAB8\uC740 \uC5B4\uC9C0\uAC04\uD55C \uACF5\uACA9\uC73C\uB85C\uB294 \uAFC8\uCA4D\uB3C4 \uD558\uC9C0 \uC54A\uB294\uB2E4. \uB0A0\uAC2F\uC9D3\uC73C\uB85C \uCCB4\uC628\uC744 \uC870\uC808\uD55C\uB2E4.
213=\uBC14\uC704 \uBC11\uC5D0\uC11C \uAECD\uC9C8 \uC548\uC5D0 \uBE44\uCD95\uD574\uB454 \uB098\uBB34\uC5F4\uB9E4\uB97C \uBA39\uC73C\uBA74\uC11C \uBAB8\uC744 \uC228\uAE30\uACE0 \uC788\uB2E4. \uB098\uBB34\uC5F4\uB9E4\uB294 \uCCB4\uC561\uACFC \uC11E\uC5EC \uC8FC\uC2A4\uAC00 \uB41C\uB2E4.
214=\uC190\uBC1C\uC758 \uB0A0\uCE74\uB85C\uC6B4 \uC190\uBC1C\uD1B1\uC774 \uB545\uC774\uB098 \uB098\uBB34\uC5D0 \uAE4A\uC219\uC774 \uBC15\uD788\uAE30 \uB54C\uBB38\uC5D0 \uC790\uB791\uC2A4\uB7F0 \uBFD4\uB85C \uC0C1\uB300\uB97C \uB0B4\uB358\uC9C8 \uB54C \uB2E8\uB2E8\uD788 \uBC84\uD2F8 \uC218 \uC788\uB2E4.
215=\uC190\uBC1C\uC758 \uAC08\uACE0\uB9AC \uC190\uBC1C\uD1B1\uC744 \uAF42\uC544 \uB098\uBB34\uB97C \uC624\uB978\uB2E4. \uBD80\uBAA8\uAC00 \uC5C6\uB294 \uD2C8\uC744 \uB178\uB824 \uB098\uBB34 \uC704\uC5D0 \uC788\uB294 \uB465\uC9C0\uC5D0\uC11C \uC54C\uC744 \uD6D4\uCCD0 \uBA39\uB294\uB2E4.
216=\uAFC0\uC774 \uBC34 \uC190\uBC14\uB2E5\uC744 \uD565\uACE0 \uC788\uB2E4. \uAE5C\uC9C0\uACF0\uC758 \uAFC0\uC740 \uACFC\uC77C\uACFC \uB3C5\uCE68\uBD95\uC774 \uBAA8\uC740 \uAF43\uAC00\uB8E8\uAC00 \uD63C\uD569\uB418\uC5B4 \uB9CC\uB4E4\uC5B4\uC9C4\uB2E4.
217=\uC232 \uC18D\uC5D0\uB294 \uB9C1\uACF0\uC774 \uBA39\uC774\uB97C \uC218\uC9D1\uD558\uB294 \uD070 \uB098\uBB34\uB098 \uC2DC\uB0C7\uAC00\uAC00 \uC5EC\uAE30\uC800\uAE30\uC5D0 \uC788\uB2E4\uACE0 \uD55C\uB2E4. \uB9E4\uC77C \uBA39\uC774\uB97C \uBAA8\uC73C\uBA70 \uC232\uC744 \uAC77\uB294\uB2E4.
218=\uBAB8 \uC548\uC5D0\uB294 \uD608\uC561 \uB300\uC2E0 \uD544\uC694\uD55C \uC601\uC591\uACFC \uC0B0\uC18C\uB97C \uC6B4\uBC18\uD558\uAE30 \uC704\uD574 \uC791\uC5F4\uD558\uB294 \uB9C8\uADF8\uB9C8\uAC00 \uC21C\uD658\uB418\uACE0 \uC788\uB2E4.
219=\uCCB4\uC628\uC774 \uC57D 1\uB9CC \uB3C4\uB098 \uB3FC\uC11C \uBE57\uBC29\uC6B8\uC774 \uBAB8\uC5D0 \uB2FF\uC73C\uBA74 \uC218\uC99D\uAE30\uAC00 \uC790\uC6B1\uD558\uAC8C \uD53C\uC5B4\uB098 \uC8FC\uBCC0\uC774 \uAE4A\uC740 \uC548\uAC1C\uC5D0 \uB458\uB7EC\uC2F8\uC778\uB2E4\uACE0 \uD55C\uB2E4.
220=\uB545\uC5D0 \uCF54\uB97C \uBE44\uBE44\uBA70 \uBA39\uC774\uB97C \uCC3E\uB294\uB2E4. \uB9C8\uB978 \uD480 \uBC11\uC5D0 \uB09C \uBC84\uC12F\uC744 \uC88B\uC544\uD55C\uB2E4. \uAC00\uB054 \uC628\uCC9C\uC744 \uD30C\uB0B4\uAE30\uB3C4 \uD55C\uB2E4.
221=\uC5BC\uC5B4\uBD99\uB294 \uCD94\uC704\uC5D0\uB3C4 \uBC84\uD2F8 \uC218 \uC788\uB3C4\uB85D \uB450\uAECD\uACE0 \uAE34 \uD138\uAC00\uC8FD\uC5D0 \uB36E\uC5EC \uC788\uB2E4. \uC5BC\uC74C\uC5D0 \uBB3B\uD78C \uBA39\uC774\uB97C \uC774\uBE68\uB85C \uD30C\uB0B8\uB2E4.
222=\uB530\uB73B\uD55C \uBC14\uB2E4\uC5D0 \uBAA8\uC778 \uCF54\uC0B0\uD638\uB294 \uC791\uC740 \uD3EC\uCF13\uBAAC\uB4E4\uC758 \uC740\uC2E0\uCC98\uAC00 \uB41C\uB2E4. \uC218\uC628\uC774 \uB0AE\uC544\uC9C0\uBA74 \uB0A8\uCABD\uC73C\uB85C \uC774\uB3D9\uD55C\uB2E4.
223=\uBCF5\uADFC\uC744 \uC774\uC6A9\uD558\uC5EC \uB9C8\uC2E0 \uBB3C\uC744 \uD798\uCC28\uAC8C \uBFDC\uC5B4\uB0B4\uC11C \uD558\uB298\uC744 \uB098\uB294 \uBA39\uC774\uB97C \uC7A1\uB294\uB2E4. \uC9C4\uD654\uAC00 \uAC00\uAE4C\uC6CC\uC9C0\uBA74 \uAC15\uC744 \uB530\uB77C \uB0B4\uB824\uAC04\uB2E4.
224=\uD761\uBC18\uC774 \uB2EC\uB9B0 \uD314\uB85C \uC0C1\uB300\uB97C \uD718\uAC10\uB294\uB2E4. \uC6C0\uC9C1\uC774\uC9C0 \uBABB\uD558\uAC8C \uB418\uBA74 \uC4F0\uB7EC\uD2B8\uB9B0\uB2E4. \uBC84\uAC70\uC6B8 \uB54C\uB294 \uBA39\uBB3C\uC744 \uBFDC\uACE0 \uB3C4\uB9DD\uAC04\uB2E4.
225=\uAF2C\uB9AC\uB85C \uBA39\uC774\uB97C \uB458\uB7EC\uC2F8\uC11C \uB098\uB974\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uB51C\uB9AC\uBC84\uB4DC\uAC00 \uB098\uB220\uC900 \uBA39\uC774 \uB355\uBD84\uC5D0 \uC5D0\uBCA0\uB808\uC2A4\uD2B8 \uC0B0\uC744 \uB4F1\uC815\uD55C \uBAA8\uD5D8\uAC00\uAC00 \uC788\uC5C8\uB2E4.
226=\uB9D1\uC740 \uB0A0\uC5D0\uB294 \uBC14\uB2E4 \uC704\uB97C \uC6B0\uC544\uD558\uAC8C \uB6F0\uC5B4\uC624\uB974\uB294 \uB9CC\uD0C0\uC778 \uBB34\uB9AC\uB97C \uBCFC \uC218 \uC788\uB2E4. \uCD1D\uC5B4\uAC00 \uB4E4\uB7EC\uBD99\uC5B4 \uC788\uC5B4\uB3C4 \uC2E0\uACBD \uC4F0\uC9C0 \uC54A\uB294\uB2E4.
227=\uC2F8\uC6C0\uC744 \uBC18\uBCF5\uD558\uC5EC \uB108\uB35C\uB108\uB35C\uD574\uC9C4 \uAC15\uCCA0\uC758 \uB0A0\uAC1C\uB294 1\uB144\uC5D0 1\uD68C \uB2E4\uC2DC \uB3CB\uC544\uB098 \uC6D0\uB798\uC758 \uB0A0\uCE74\uB85C\uC6C0\uC744 \uB418\uCC3E\uB294\uB2E4.
228=\uC5EC\uB7EC \uAC00\uC9C0 \uC6B8\uC74C\uC18C\uB9AC\uB97C \uC0AC\uC6A9\uD558\uC5EC \uB3D9\uB8CC\uC640 \uC5F0\uB77D\uC744 \uC8FC\uACE0\uBC1B\uC544 \uBA39\uC774\uB97C \uBAB0\uC544\uAC04\uB2E4. \uD300\uC6CC\uD06C\uB294 \uD3EC\uCF13\uBAAC \uC911 \uC81C\uC77C\uC774\uB2E4.
229=\uBA38\uB9AC\uC758 \uBFD4\uC774 \uD06C\uAC8C \uB4A4\uB85C \uAEBE\uC5EC \uC788\uB294 \uD5EC\uAC00\uAC00 \uADF8\uB8F9\uC758 \uB9AC\uB354 \uACA9\uC778 \uC874\uC7AC\uB2E4. \uB3D9\uB8CC \uAC04\uC5D0 \uACBD\uC7C1\uD558\uC5EC \uB9AC\uB354\uAC00 \uACB0\uC815\uB41C\uB2E4.
230=\uC0DD\uBB3C\uC774 \uC0B4\uC9C0 \uC54A\uB294 \uD574\uC800\uC5D0\uC11C \uC790\uACE0 \uC788\uB2E4. \uD0DC\uD48D\uC774 \uC624\uBA74 \uB208\uC744 \uB728\uACE0 \uBA39\uC774\uB97C \uCC3E\uC73C\uB7EC \uB3CC\uC544\uB2E4\uB2CC\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
231=\uAE34 \uCF54\uB97C \uC368\uC11C \uBB3C\uC744 \uB07C\uC5B9\uB294\uB2E4. \uB3D9\uB8CC\uAC00 \uBAA8\uC5EC\uB4E4\uBA74 \uC11C\uB85C \uBB3C\uC744 \uB07C\uC5B9\uB294\uB2E4. \uD760\uBED1 \uC816\uC740 \uBAB8\uC744 \uBB3C\uAC00\uC5D0\uC11C \uB9D0\uB9B0\uB2E4.
232=\uB2E8\uB2E8\uD55C \uBAB8\uC73C\uB85C \uBD80\uB52A\uCE58\uBA74 \uC9D1\uB3C4 \uBD80\uC11C\uC9C4\uB2E4. \uADF8 \uD798\uC744 \uC774\uC6A9\uD574 \uC0B0\uAE38\uC744 \uB9C9\uACE0 \uC788\uB294 \uD1A0\uC0AC\uB97C \uCE58\uC6B0\uB294 \uC77C\uC744 \uB3D5\uB294\uB2E4.
233=\uC778\uAC04\uC774 \uACFC\uD559\uC758 \uD798\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uB0C8\uB2E4. \uC778\uACF5 \uC9C0\uB2A5\uC744 \uC9C0\uB2C8\uACE0 \uC788\uC5B4\uC11C \uC0C8\uB85C\uC6B4 \uB3D9\uC791\uC774\uB098 \uAC10\uC815\uC744 \uD63C\uC790\uC11C \uC775\uD600\uAC04\uB2E4.
234=\uBA4B\uC9C0\uAC8C \uC0DD\uAE34 \uBFD4\uC740 \uBBF8\uC220\uD488\uC73C\uB85C \uBE44\uC2F8\uAC8C \uD314\uB9AC\uAE30 \uB54C\uBB38\uC5D0 \uBA78\uC885 \uC9C1\uC804\uAE4C\uC9C0 \uB0A8\uD68D\uB410\uC5C8\uB358 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
235=\uAF2C\uB9AC \uB05D\uC5D0\uC11C \uBC30\uC5B4 \uB098\uC624\uB294 \uCCB4\uC561\uC73C\uB85C \uC601\uC5ED \uC8FC\uBCC0\uC5D0 \uC790\uC2E0\uC758 \uB9C8\uD06C\uB97C \uADF8\uB9B0\uB2E4. 5000\uC885\uC758 \uB9C8\uD06C\uAC00 \uBC1C\uACAC\uB410\uB2E4.
236=\uB9E4\uC77C \uD2B8\uB808\uC774\uB2DD\uD558\uC9C0 \uC54A\uC73C\uBA74 \uC2A4\uD2B8\uB808\uC2A4\uAC00 \uC313\uC774\uAE30 \uB54C\uBB38\uC5D0 \uD2B8\uB808\uC774\uB108\uB294 \uD0A4\uC6B8 \uB54C \uC2A4\uCF00\uC904 \uAD00\uB9AC\uC5D0 \uC5EC\uB7EC\uBAA8\uB85C \uACE0\uBBFC\uD574\uC57C \uD55C\uB2E4.
237=\uACE0\uC18D \uD68C\uC804\uD558\uBA70 \uB0A0\uB9AC\uB294 \uD0A5\uC740 \uACF5\uACA9\uACFC \uBC29\uC5B4\uB97C \uACB8\uBE44\uD55C \uD6CC\uB96D\uD55C \uAE30\uC220\uC774\uB2E4. \uAC77\uB294 \uAC83\uBCF4\uB2E4 \uD68C\uC804\uD558\uB294 \uD3B8\uC774 \uBE60\uB974\uB2E4.
238=\uAE30\uC6B4\uCC28\uAC8C \uB3CC\uC544\uB2E4\uB2C8\uC9C0\uB9CC \uC790\uC8FC \uB118\uC5B4\uC9C4\uB2E4. \uBC8C\uB5A1 \uC77C\uC5B4\uB098\uC11C\uB294 \uD638\uC218\uC758 \uC218\uBA74\uC5D0 \uC5BC\uAD74\uC744 \uBE44\uCD94\uACE0 \uB354\uB7EC\uC6CC\uC9C0\uC9C0 \uC54A\uC558\uB294\uC9C0 \uC0B4\uD540\uB2E4.
239=\uAE08\uC18D\uC744 \uB9CC\uC838\uC11C \uBAB8\uC5D0 \uBAA8\uC740 \uC804\uAE30\uAC00 \uBC29\uC804\uB3FC\uBC84\uB9AC\uBA74 \uC591\uC190\uC744 \uBE59\uAE00\uBE59\uAE00 \uB3CC\uB824\uC11C \uB2E4\uC2DC \uC804\uAE30\uB97C \uBAA8\uC740\uB2E4.
240=\uB178\uB780\uC0C9 \uBD88\uAF43\uC774 \uC785\uC5D0\uC11C \uBFDC\uC5B4\uC838 \uB098\uC624\uB294 \uAC83\uC740 \uAC74\uAC15\uD558\uB2E4\uB294 \uC99D\uAC70\uC774\uC9C0\uB9CC \uC9C0\uCCD0 \uC788\uC744 \uB54C\uB294 \uAC80\uC740 \uC5F0\uAE30\uAC00 \uC11E\uC774\uAC8C \uB41C\uB2E4.
241=\uB9E4\uC77C 20\uB9AC\uD130\uC758 \uC6B0\uC720\uAC00 \uB098\uC628\uB2E4. \uB2EC\uCF64\uD55C \uC6B0\uC720\uB294 \uC5B4\uB978\uB3C4 \uC544\uC774\uB3C4 \uB9E4\uC6B0 \uC88B\uC544\uD55C\uB2E4. \uC2EB\uC5B4\uD558\uB294 \uC0AC\uB78C\uC740 \uC694\uAD6C\uB974\uD2B8\uB85C \uB9CC\uB4E4\uC5B4 \uBA39\uB294\uB2E4.
242=\uD479\uC2E0\uD479\uC2E0\uD55C \uD138\uB85C \uC2AC\uD37C\uD558\uB294 \uB9C8\uC74C\uC744 \uAC10\uC9C0\uD558\uBA74 \uC544\uBB34\uB9AC \uBA40\uC5B4\uB3C4 \uBC14\uB85C \uB2EC\uB824\uAC00\uC11C \uBBF8\uC18C \uC9D3\uAC8C \uB418\uB294 \uD589\uBCF5\uC758\uC54C\uC744 \uB098\uB220\uC900\uB2E4.
243=\uBC88\uAC1C\uC758 \uC2A4\uD53C\uB4DC\uAC00 \uAE43\uB4E4\uC5B4 \uC788\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uADF8 \uC6B8\uC74C\uC18C\uB9AC\uB294 \uBC88\uAC1C\uAC00 \uB0B4\uB9AC\uCCE4\uC744 \uB54C\uCC98\uB7FC \uACF5\uAE30\uB97C \uB5A8\uB9AC\uAC8C \uD558\uBA70 \uB300\uC9C0\uB97C \uD754\uB4E0\uB2E4.
244=\uB9C8\uADF8\uB9C8\uC758 \uC815\uC5F4\uC774 \uAE43\uB4E4\uC5B4 \uC788\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uD654\uC0B0 \uBD84\uD654 \uC18D\uC5D0\uC11C \uD0DC\uC5B4\uB0AC\uB2E4\uACE0 \uC5EC\uACA8\uC9C0\uBA70 \uBAA8\uB4E0 \uAC83\uC744 \uD0DC\uC6CC\uBC84\uB9AC\uB294 \uBD88\uAF43\uC744 \uBFDC\uC5B4 \uC62C\uB9B0\uB2E4.
245=\uC19F\uC544\uB098\uB294 \uBB3C\uC758 \uBD80\uB4DC\uB7EC\uC6C0\uC774 \uAE43\uB4E4\uC5B4 \uC788\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uD750\uB974\uB294 \uB4EF\uD55C \uBAB8\uB180\uB9BC\uC73C\uB85C \uB300\uC9C0\uB97C \uB2EC\uB824 \uD0C1\uD574\uC9C4 \uBB3C\uC744 \uB9D1\uAC8C \uD558\uB294 \uD798\uC744 \uC9C0\uB154\uB2E4.
246=\uB545\uC18D \uAE4A\uC740 \uACF3\uC5D0\uC11C \uD0DC\uC5B4\uB098\uB294 \uC560\uBC84\uB77C\uC2A4\uB294 \uD759\uC744 \uBA39\uC5B4\uCE58\uC6B0\uACE0 \uC9C0\uC0C1\uC5D0 \uB098\uC624\uC9C0 \uC54A\uC73C\uBA74 \uBD80\uBAA8\uC758 \uC5BC\uAD74\uC744 \uBCFC \uC218\uAC00 \uC5C6\uB2E4.
247=\uCCB4\uB0B4\uC5D0\uC11C \uB9CC\uB4E4\uC5B4\uB0B8 \uAC00\uC2A4\uB97C \uC555\uCD95\uD558\uC5EC \uAE30\uC6B4\uCC28\uAC8C \uBD84\uC0AC\uD574\uC11C \uB0A0\uC544\uAC04\uB2E4. \uAC15\uCCA0\uC5D0 \uBD80\uB52A\uD600\uB3C4 \uBA40\uCA61\uD55C \uBAB8\uC774\uB2E4.
248=\uC790\uC2E0\uC758 \uAC70\uCC98\uB97C \uB9CC\uB4E4\uAE30 \uC704\uD574 \uC0B0 \uD558\uB098\uB97C \uBD80\uC234\uBC84\uB9B4 \uC815\uB3C4\uB85C \uAC15\uD55C \uD30C\uC6CC\uB97C \uC9C0\uB154\uB2E4. \uC2F8\uC6B8 \uC0C1\uB300\uB97C \uCC3E\uC544 \uC0B0\uC744 \uB5A0\uB3C8\uB2E4.
249=\uAC00\uBCBC\uC6B4 \uB0A0\uAC2F\uC9D3\uB9CC\uC73C\uB85C\uB3C4 \uBBFC\uAC00\uB97C \uB0A0\uB824\uBC84\uB9B4 \uB9CC\uD55C \uD30C\uAD34\uB825\uC744 \uC9C0\uB2C8\uACE0 \uC788\uC5B4\uC11C \uD574\uC800\uC5D0\uC11C \uC0AC\uB78C\uB4E4 \uBAB0\uB798 \uC0B4\uAC8C \uB410\uB2E4.
250=\uBE5B\uC774 \uB2FF\uB294 \uAC01\uB3C4\uC5D0 \uB530\uB77C \uC77C\uACF1 \uBE5B\uAE54\uB85C \uBC18\uC9DD\uC774\uB294 \uAE43\uD138\uC740 \uD589\uBCF5\uC744 \uAC00\uC838\uB2E4\uC900\uB2E4\uACE0 \uD55C\uB2E4. \uBB34\uC9C0\uAC1C \uB05D\uC5D0 \uC0B0\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
251=\uC2DC\uAC04\uC744 \uB118\uC5B4 \uBBF8\uB798\uC5D0\uC11C \uCC3E\uC544\uC628 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC138\uB808\uBE44\uAC00 \uBAA8\uC2B5\uC744 \uB098\uD0C0\uB0B4\uB294 \uD55C \uBC1D\uC740 \uBBF8\uB798\uAC00 \uAE30\uB2E4\uB9B0\uB2E4\uACE0 \uC5EC\uACA8\uC9C0\uACE0 \uC788\uB2E4.
252=\uCE68\uCC29 \uB0C9\uC815 \uC5B4\uB5A4 \uC77C\uC5D0\uB3C4 \uB3D9\uC694\uD558\uC9C0 \uC54A\uB294\uB2E4. \uCCB4\uACA9\uC774 \uD070 \uD3EC\uCF13\uBAAC\uC774 \uB178\uB824\uBD10\uB3C4 \uD55C \uBC1C\uC9DD\uB3C4 \uBB3C\uB7EC\uC11C\uC9C0 \uC54A\uACE0 \uAC19\uC774 \uB178\uB824\uBCF8\uB2E4.
253=\uAC00\uC9C0\uC5D0\uC11C \uAC00\uC9C0\uB85C \uAC00\uBCCD\uAC8C \uB6F0\uC5B4\uB2E4\uB2CC\uB2E4. \uC544\uBB34\uB9AC \uBE60\uB978 \uD3EC\uCF13\uBAAC\uB3C4 \uC232 \uC18D\uC5D0\uC11C \uB098\uBB34\uB3CC\uC774\uB97C \uC7A1\uAE30\uB780 \uBD88\uAC00\uB2A5\uD558\uB2E4.
254=\uB4F1\uC758 \uC528\uC557\uC5D0\uB294 \uB098\uBB34\uB97C \uAC74\uAC15\uD558\uAC8C \uB9CC\uB4DC\uB294 \uC601\uC591\uC774 \uB9CE\uC774 \uCC44\uC6CC\uC838 \uC788\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4. \uC232\uC758 \uB098\uBB34\uB97C \uC18C\uC911\uD788 \uD0A4\uC6B0\uACE0 \uC788\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
255=\uCCB4\uB0B4\uC5D0 \uBD88\uAF43\uC744 \uD0DC\uC6B0\uB294 \uACF3\uC774 \uC788\uC5B4\uC11C \uAEF4\uC548\uC73C\uBA74 \uB530\uB048\uB530\uB048 \uC815\uB9D0 \uB530\uB73B\uD558\uB2E4. \uC804\uC2E0\uC774 \uD479\uC2E0\uD479\uC2E0\uD55C \uAE43\uD138\uB85C \uB36E\uC5EC \uC788\uB2E4.
256=\uBD80\uB9AC\uC5D0\uC11C \uD1A0\uD574 \uB0B4\uB294 \uC791\uC5F4\uD558\uB294 \uBD88\uAF43\uACFC \uB6F0\uC5B4\uB09C \uD30C\uAD34\uB825\uC758 \uD0A5\uC73C\uB85C \uC2F8\uC6B4\uB2E4. \uC6B8\uC74C\uC18C\uB9AC\uAC00 \uCEE4\uC11C \uBB34\uCC99 \uC2DC\uB044\uB7FD\uB2E4.
257=\uAC15\uC778\uD55C \uD558\uBC18\uC2E0\uC744 \uC9C0\uB140 30\uCE35\uC9DC\uB9AC \uBE4C\uB529\uB3C4 \uAC00\uBCCD\uAC8C \uB6F0\uC5B4\uB118\uC744 \uC218 \uC788\uB2E4. \uBD88\uAF43\uC758 \uD380\uCE58\uB85C \uC0C1\uB300\uB97C \uC0C8\uAE4C\uB9E3\uAC8C \uD0DC\uC6B4\uB2E4.
258=\uBB3C\uC18D\uC5D0\uC11C\uB294 \uBEA8\uC758 \uC544\uAC00\uBBF8\uB85C \uD638\uD761\uD55C\uB2E4. \uC704\uAE09\uD574\uC9C0\uBA74 \uBAB8\uBCF4\uB2E4 \uD070 \uBC14\uC704\uB97C \uC0B0\uC0B0\uC774 \uBD80\uC234\uBC84\uB9AC\uB294 \uD30C\uC6CC\uB97C \uBC1C\uD718\uD55C\uB2E4.
259=\uBB3C\uC18D\uC744 \uD5E4\uC5C4\uCE58\uB294 \uAC83\uBCF4\uB2E4 \uC9C4\uD759 \uC18D\uC5D0\uC11C \uC774\uB3D9\uD558\uB294 \uD3B8\uC774 \uD6E8\uC52C \uBE60\uB974\uAC8C \uC774\uB3D9\uD560 \uC218 \uC788\uB2E4.  \uD558\uBC18\uC2E0\uC774 \uBC1C\uB2EC\uD558\uC5EC \uB450 \uB2E4\uB9AC\uB85C \uAC77\uB294\uB2E4.
260=\uB300\uC9F1\uC774\uB294 \uD30C\uB3C4 \uC18C\uB9AC\uB098 \uBC14\uB2F7\uBC14\uB78C\uC758 \uC544\uC8FC \uC791\uC740 \uCC28\uC774\uB97C \uC9C0\uB290\uB7EC\uBBF8\uB85C \uAC10\uC9C0\uD558\uC5EC \uD0DC\uD48D\uC744 \uC608\uAC10\uD55C\uB2E4. \uD0DC\uD48D\uC774 \uBD88\uBA74 \uBC14\uC704\uB97C \uC313\uC544\uC11C \uB465\uC9C0\uB97C \uC9C0\uD0A8\uB2E4.
261=\uBB34\uC5C7\uC774\uB4E0 \uBA39\uB294 \uC7A1\uC2DD\uC131\uC778 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uBAB8\uC5D0 \uBE44\uD574 \uD070 \uC774\uBE68\uC774 \uD2B9\uC9D5\uC774\uB2E4. \uAF2C\uB9AC\uC758 \uD138\uC744 \uC138\uC6B0\uACE0 \uC801\uC744 \uC704\uD611\uD55C\uB2E4.
262=\uADF8\uB8F9\uC73C\uB85C \uD589\uB3D9\uD558\uB358 \uC57C\uC0DD\uC758 \uD53C\uAC00 \uB0A8\uC544 \uC788\uC5B4\uC11C \uC6B0\uC218\uD55C \uD2B8\uB808\uC774\uB108\uB9CC\uC744 \uB9AC\uB354\uB85C\uC11C \uC778\uC815\uD558\uACE0 \uBA85\uB839\uC744 \uB530\uB978\uB2E4.
263=\uB4F1\uC758 \uBEE3\uBEE3\uD55C \uD138\uC744 \uB098\uBB34\uC5D0 \uBB38\uC9C8\uB7EC\uC11C \uC790\uC2E0\uC758 \uC601\uC5ED\uC774\uB780 \uD45C\uC2DC\uB97C \uD574\uB454\uB2E4. \uC8FD\uC740 \uCC99\uD558\uBA70 \uC801\uC758 \uB208\uC744 \uC18D\uC778\uB2E4.
264=\uBA39\uC774\uB97C \uCAD3\uC544 \uC77C\uC9C1\uC120\uC73C\uB85C \uC9C8\uC8FC\uD55C\uB2E4. \uC2DC\uC18D 100km\uB97C \uB118\uB294 \uC2A4\uD53C\uB4DC\uB97C \uB0B4\uC9C0\uB9CC \uD55C \uBC88 \uAE09\uC815\uC9C0\uD558\uC9C0 \uC54A\uC73C\uBA74 \uAEBE\uC744 \uC218 \uC5C6\uB2E4.
265=\uBA39\uC774\uB85C \uC0BC\uC73C\uB824\uACE0 \uB2E4\uAC00\uC628 \uC2A4\uC648\uB85C\uC5D0\uAC8C \uC5C9\uB369\uC774\uC758 \uAC00\uC2DC\uB97C \uB4E4\uC774\uBC00\uACE0 \uC800\uD56D\uD55C\uB2E4. \uBC30\uC5B4 \uB098\uC628 \uB3C5\uC73C\uB85C \uC0C1\uB300\uB97C \uC57D\uD558\uAC8C \uB9CC\uB4E0\uB2E4.
266=\uC9C4\uD654\uD560 \uB54C\uAE4C\uC9C0 \uC544\uBB34\uAC83\uB3C4 \uBA39\uC9C0 \uC54A\uACE0 \uCC38\uB294 \uAC83\uC73C\uB85C \uC5EC\uACA8\uC838 \uC654\uC73C\uB098 \uC544\uBB34\uB798\uB3C4 \uC2E4\uC5D0 \uB9FA\uD78C \uBE57\uBC29\uC6B8\uB85C \uAC08\uC99D\uC744 \uD478\uB294 \uAC83 \uAC19\uB2E4.
267=\uB465\uAE00\uAC8C \uB9D0\uB9B0 \uBC14\uB298\uAC19\uC774 \uC0DD\uAE34 \uAE34 \uC785\uC740 \uAF43\uAC00\uB8E8\uB97C \uBAA8\uC744 \uB54C \uB9E4\uC6B0 \uD3B8\uB9AC\uD558\uB2E4. \uBD04\uBC14\uB78C\uC744 \uD0C0\uACE0 \uAF43\uAC00\uB8E8\uB97C \uBAA8\uC73C\uB7EC \uB3CC\uC544\uB2E4\uB2CC\uB2E4.
268=\uC6C0\uC9C1\uC774\uBA74 \uD2BC\uD2BC\uD55C \uBAB8\uC73C\uB85C \uC9C4\uD654\uD560 \uC218 \uC5C6\uC5B4\uC11C \uC544\uBB34\uB9AC \uAD34\uB86D\uD600\uB3C4 \uAC00\uB9CC\uD788 \uC788\uB294\uB2E4. \uADF8\uB54C \uB290\uB080 \uC544\uD514\uC744 \uACC4\uC18D \uC78A\uC9C0 \uC54A\uB294\uB2E4.
269=\uB0A0\uAC2F\uC9D3\uD558\uBA74 \uBBF8\uC138\uD55C \uAC00\uB8E8\uAC00 \uB0A0\uB9B0\uB2E4. \uB4E4\uC774\uB9C8\uC2DC\uBA74 \uD504\uB85C\uB808\uC2AC\uB7EC\uB3C4 \uC7A0\uB4DC\uB294 \uB9F9\uB3C5\uC774\uB2E4. \uB354\uB4EC\uC774\uC758 \uB808\uC774\uB354\uB85C \uBA39\uC774\uB97C \uCC3E\uB294\uB2E4.
270=\uC6D0\uB798\uB294 \uC9C0\uC0C1\uC5D0\uC11C \uC0DD\uD65C\uD588\uC73C\uB098 \uBA38\uB9AC\uC758 \uC78E\uC0AC\uADC0\uAC00 \uBB34\uAC70\uC6CC\uC838\uC11C \uBB3C\uC5D0 \uB5A0\uC11C \uC0DD\uD65C\uD558\uAC8C \uB410\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
271=\uBAB8 \uC804\uCCB4\uAC00 \uBBF8\uB048\uBBF8\uB048\uD55C \uC810\uC561\uC73C\uB85C \uB36E\uC5EC \uC788\uC5B4\uC11C \uADF8 \uC190\uC5D0 \uB2FF\uC73C\uBA74 \uB9E4\uC6B0 \uAE30\uBD84 \uB098\uC058\uB2E4. \uACE7\uC798 \uC778\uAC04\uC758 \uC544\uC774\uB85C \uC624\uC778\uB41C\uB2E4.
272=\uBA85\uB791\uD55C \uB9AC\uB4EC\uC744 \uB4E4\uC73C\uBA74 \uBAB8\uC758 \uC138\uD3EC\uAC00 \uD65C\uBC1C\uD558\uAC8C \uD65C\uB3D9\uD558\uAE30 \uC2DC\uC791\uD558\uB294 \uCCB4\uC9C8\uC774\uB2E4. \uC2F8\uC6C0\uC5D0\uC11C\uB3C4 \uAD49\uC7A5\uD55C \uD30C\uC6CC\uB97C \uBC1C\uD718\uD55C\uB2E4.
273=\uAC00\uC9C0\uC5D0 \uB9E4\uB2EC\uB9B0 \uBAA8\uC2B5\uC774 \uB098\uBB34\uC5F4\uB9E4\uC640 \uB611 \uB2EE\uC558\uB2E4. \uAC11\uC790\uAE30 \uC6C0\uC9C1\uC5EC\uC11C \uD3EC\uCF13\uBAAC\uC744 \uB180\uB77C\uAC8C \uD55C\uB2E4. \uD558\uB8E8\uC5D0 \uD55C \uBC88 \uC78E\uC0AC\uADC0\uB85C \uBAB8\uC744 \uB2E6\uB294\uB2E4.
274=\uBA38\uB9AC\uC758 \uC78E\uC0AC\uADC0\uB97C \uBF51\uC544 \uD480\uD53C\uB9AC\uB97C \uB9CC\uB4E0\uB2E4. \uC78E\uC0C8\uCF54\uAC00 \uC5F0\uC8FC\uD558\uB294 \uD480\uD53C\uB9AC\uC758 \uC74C\uC0C9\uC740 \uC232\uC5D0\uC11C \uAE38\uC744 \uC783\uC740 \uC0AC\uB78C\uC744 \uBD88\uC548\uD558\uAC8C \uD55C\uB2E4.
275=\uD070 \uBD80\uCC44\uB294 \uD48D\uC18D 30m\uC758 \uAC15\uD48D\uC744 \uC77C\uC73C\uCF1C \uBB34\uC5C7\uC774\uB4E0 \uB0A0\uB824\uBC84\uB9B0\uB2E4. \uC232 \uC18D \uAE4A\uC740 \uACF3\uC5D0\uC11C \uC870\uC6A9\uD788 \uC0AC\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
276=\uB465\uC9C0\uB97C \uB5A0\uB09C \uC9C0 \uC5BC\uB9C8 \uC548 \uB3FC\uC11C \uBC24\uC774 \uB418\uBA74 \uC4F8\uC4F8\uD568\uC5D0 \uC6B0\uB294 \uC77C\uB3C4 \uC788\uB2E4. \uC232\uC5D0 \uC0AC\uB294 \uAC1C\uBB34\uC18C\uB97C \uC7A1\uC544\uBA39\uB294\uB2E4.
277=\uC724\uC774 \uB098\uB294 \uAE43\uD138\uC758 \uC190\uC9C8\uC744 \uAC8C\uC744\uB9AC\uD558\uC9C0 \uC54A\uB294\uB2E4. \uC2A4\uC648\uB85C \uB450 \uB9C8\uB9AC\uAC00 \uBAA8\uC774\uBA74 \uBC18\uB4DC\uC2DC \uC11C\uB85C\uC758 \uAE43\uD138\uC744 \uAE68\uB057\uC774 \uC190\uC9C8\uD55C\uB2E4.
278=\uBC14\uB2E4\uC5D0\uC11C \uBD88\uC5B4\uC624\uB294 \uC0C1\uC2B9\uAE30\uB958\uB97C \uD0C0\uACE0 \uAC00\uB298\uACE0 \uAE34 \uB0A0\uAC1C\uB97C \uD3BC\uCCD0 \uD65C\uACF5\uD55C\uB2E4. \uAE34 \uBD80\uB9AC\uB294 \uBA39\uC774\uB97C \uC7A1\uC744 \uB54C \uD3B8\uB9AC\uD558\uB2E4.
279=\uD574\uC218\uBA74\uC744 \uC2A4\uCE60 \uB4EF\uC774 \uB0A0\uBA70 \uBA39\uC774\uB97C \uCC3E\uB294\uB2E4. \uD070 \uBD80\uB9AC\uB97C \uBC14\uB2F7\uC18D\uC5D0 \uB123\uACE0 \uBA39\uC774\uB97C \uD37C \uC62C\uB824 \uD55C\uC785\uC5D0 \uBA39\uB294\uB2E4.
280=\uC0AC\uB78C\uC758 \uAC10\uC815\uC744 \uAC10\uC9C0\uD558\uB294 \uD798\uC744 \uC9C0\uB140\uC11C \uD2B8\uB808\uC774\uB108\uAC00 \uBC1D\uC740 \uAC10\uC815\uC77C \uB54C\uB294 \uD568\uAED8\uD558\uBA70 \uAE30\uBED0\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
281=\uBA38\uB9AC\uC758 \uBFD4\uB85C \uC99D\uD3ED\uB41C \uC0AC\uC774\uCF54 \uD30C\uC6CC\uB97C \uC0AC\uC6A9\uD560 \uB54C \uC8FC\uBCC0\uC758 \uACF5\uAC04\uC774 \uBE44\uD2C0\uC5B4\uC838 \uD604\uC2E4\uC5D0\uB294 \uC5C6\uB294 \uD48D\uACBD\uC774 \uBCF4\uC778\uB2E4\uACE0 \uD55C\uB2E4.
282=\uC0AC\uC774\uCF54 \uD30C\uC6CC\uB85C \uACF5\uAC04\uC744 \uBE44\uD2C0\uC5B4 \uC791\uC740 \uBE14\uB799\uD640\uC744 \uB9CC\uB4E4\uC5B4\uB0B4\uB294 \uD798\uC744 \uC9C0\uB154\uB2E4. \uBAA9\uC228\uC744 \uAC78\uACE0 \uD2B8\uB808\uC774\uB108\uB97C \uC9C0\uD0A4\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
283=\uC704\uD5D8\uC744 \uAC10\uC9C0\uD558\uBA74 \uBA38\uB9AC\uB05D\uC5D0\uC11C \uBB3C\uC5FF\uAC19\uC774 \uB2EC\uCF64\uD55C \uC561\uCCB4\uAC00 \uB098\uC628\uB2E4. \uC774\uAC83\uC744 \uC88B\uC544\uD558\uB294 \uD3EC\uCF13\uBAAC\uB3C4 \uC788\uB2E4.
284=\uD654\uB09C \uD45C\uC815\uC758 \uB208\uC54C \uBB34\uB2AC\uAC00 \uC2AC\uD508 \uB4EF\uC774 \uCC98\uC838 \uC788\uC744 \uB54C\uB294 \uC18C\uB098\uAE30\uAC00 \uB0B4\uB9B4 \uC804\uC870\uB77C\uACE0 \uC804\uD574\uC9C4\uB2E4.
285=\uC704\uD5D8\uC744 \uB290\uB07C\uBA74 \uBAB8\uC744 \uD754\uB4E4\uC5B4 \uBA38\uB9AC\uC758 \uC815\uC218\uB9AC\uC5D0\uC11C \uD3EC\uC790\uB97C \uBFCC\uB9B0\uB2E4. \uD480\uACFC \uB098\uBB34\uAC00 \uC2DC\uB4E4 \uC815\uB3C4\uC758 \uB9F9\uB3C5\uC774\uB2E4.
286=\uAF2C\uB9AC\uC758 \uC528\uC557\uC740 \uB3C5 \uD3EC\uC790\uAC00 \uAD73\uC5B4\uC838 \uC0DD\uAE34 \uAC83\uC774\uB77C \uBA39\uC73C\uBA74 \uD070\uC77C \uB09C\uB2E4. \uD55C \uC785\uB9CC \uBA39\uC5B4\uB3C4 \uBC30 \uC18D\uC5D0\uC11C \uBD80\uAE00\uBD80\uAE00 \uC18C\uB9AC\uAC00 \uB09C\uB2E4.
287=\uC2EC\uC7A5\uC758 \uACE0\uB3D9\uC774 1\uBD84\uC5D0 1\uBC88 \uB6F4\uB2E4. \uC544\uBB34\uD2BC \uAC00\uB9CC\uD788 \uB204\uC6CC \uC788\uB294 \uD3EC\uCF13\uBAAC\uC73C\uB85C \uC6C0\uC9C1\uC774\uB294 \uBAA8\uC2B5\uC744 \uAC70\uC758 \uBCFC \uC218\uAC00 \uC5C6\uB2E4.
288=\uAC00\uB9CC\uD788 \uC788\uC9C8 \uBABB\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC790\uB824\uACE0 \uD574\uB3C4 \uBAB8\uC758 \uD53C\uAC00 \uB053\uC5B4\uC62C\uB77C\uC11C \uC232 \uC18D\uC744 \uB6F0\uC5B4\uB2E4\uB2C8\uC9C0 \uC54A\uC73C\uBA74 \uAC00\uB77C\uC549\uC9C0 \uC54A\uB294\uB2E4.
289=\uCD08\uC6D0\uC5D0 \uC0C8\uACA8\uC9C4 \uBC18\uACBD 1m\uC758 \uB465\uADFC \uB760 \uBAA8\uC591\uC740 \uAC8C\uC744\uD0B9\uC774 \uB204\uC6B4 \uCC44\uB85C \uC8FC\uBCC0\uC758 \uD480\uC744 \uBA39\uC5B4\uCE58\uC6CC \uC0DD\uAE34 \uAC83\uC774\uB2E4.
290=\uB0A0\uCE74\uB85C\uC6B4 \uBC1C\uD1B1\uC73C\uB85C \uB098\uBB34\uBFCC\uB9AC\uB97C \uAE4E\uC544\uB0B4\uC5B4 \uC218\uBD84\uC774\uB098 \uC601\uC591\uC744 \uD761\uC218\uD55C\uB2E4. \uD0DC\uC591\uC758 \uBE5B\uC740 \uB208\uC774 \uBD80\uC154\uC11C \uC2EB\uC5B4\uD55C\uB2E4.
291=\uC798 \uD0A4\uC6B0\uC9C0 \uC54A\uC73C\uBA74 \uB9D0\uC744 \uB4E3\uC9C0 \uC54A\uACE0 \uD070 \uC18C\uB9AC\uB85C \uACC4\uC18D \uC6B8\uC5B4\uB300\uAE30 \uB54C\uBB38\uC5D0 \uD2B8\uB808\uC774\uB108\uC758 \uC2E4\uB825\uC774 \uC2DC\uD5D8\uB418\uB294 \uD3EC\uCF13\uBAAC\uC774\uB77C\uACE0 \uC804\uD574\uC9C4\uB2E4.
292=\uD1A0\uC911\uBAAC\uC774 \uC9C4\uD654\uD588\uC744 \uB54C \uC5B4\uCC0C \uB41C \uC601\uBB38\uC778\uC9C0 \uC81C\uBA4B\uB300\uB85C \uBAAC\uC2A4\uD130\uBCFC\uC5D0 \uB4E4\uC5B4 \uC788\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uBAB8\uC744 \uC804\uD600 \uC6C0\uC9C1\uC774\uC9C0 \uC54A\uC73C\uBA70 \uC228\uB3C4 \uC26C\uC9C0 \uC54A\uB294\uB2E4.
293=\uD55C \uBC88 \uD070 \uC18C\uB9AC\uB85C \uC6B8\uAE30 \uC2DC\uC791\uD558\uBA74 \uC790\uC2E0\uC758 \uBAA9\uC18C\uB9AC\uC5D0 \uB180\uB77C \uD55C\uCE35 \uB354 \uC2EC\uD558\uAC8C \uC6B4\uB2E4. \uC6B8\uC74C\uC744 \uADF8\uCE58\uBA74 \uC9C0\uCCD0\uC11C \uC7A0\uB4E4\uC5B4\uBC84\uB9B0\uB2E4.
294=\uBC1C\uC744 \uB3D9\uB3D9 \uAD6C\uB974\uBA74\uC11C \uD070 \uC18C\uB9AC\uB97C \uB0B8\uB2E4. \uD070 \uC18C\uB9AC\uB97C \uB0B8 \uD6C4\uC5D0\uB294 \uC7A0\uC2DC \uB3D9\uC548 \uC544\uBB34\uAC83\uB3C4 \uB4E3\uC9C0 \uBABB\uD558\uAC8C \uB418\uB294 \uAC83\uC774 \uC57D\uC810\uC774\uB2E4.
295=\uBAB8\uC758 \uAD6C\uBA4D\uC5D0\uC11C \uD53C\uB9AC \uAC19\uC740 \uC18C\uB9AC\uB97C \uB0B4\uC11C \uB3D9\uB8CC\uC5D0\uAC8C \uAE30\uBD84\uC744 \uC804\uB2EC\uD558\uACE0 \uC788\uB2E4. \uD070 \uC18C\uB9AC\uB294 \uC2F8\uC6B8 \uB54C\uB9CC \uB0B8\uB2E4.
296=\uC808\uB300 \uD3EC\uAE30\uD558\uC9C0 \uC54A\uB294 \uADFC\uC131\uC744 \uC9C0\uB154\uB2E4. \uB9CE\uC774 \uBA39\uACE0 \uC798 \uC790\uACE0 \uC6B4\uB3D9\uD558\uC5EC \uBAB8 \uC548\uC5D0 \uC5D0\uB108\uC9C0\uAC00 \uCDA9\uB9CC\uD558\uB2E4.
297=\uC0B4\uC774 \uCC10 \uBAB8\uC740 \uADFC\uC721 \uB369\uC5B4\uB9AC\uB2E4. \uD798\uAECF \uC804\uC2E0\uC5D0 \uD798\uC744 \uC9D1\uC911\uD558\uBA74 \uADFC\uC721\uC740 \uBC14\uC704\uB9CC\uD07C \uB2E8\uB2E8\uD574\uC9C4\uB2E4.
298=\uAF2C\uB9AC\uC5D0\uB294 \uC131\uC7A5\uC744 \uC704\uD574 \uD544\uC694\uD55C \uC601\uC591\uC774 \uAC00\uB4DD \uCC44\uC6CC\uC838 \uC788\uB2E4. \uD0C4\uB825 \uC788\uB294 \uAF2C\uB9AC\uC5D0 \uC62C\uB77C\uAC00 \uB17C\uB2E4.
299=\uC790\uC11D\uC778 \uCF54\uB97C \uBD81\uCABD\uC73C\uB85C \uD5A5\uD55C \uCC44 \uC804\uD600 \uC6C0\uC9C1\uC774\uC9C0 \uC54A\uB294\uB2E4\uACE0 \uC804\uD574\uC84C\uC9C0\uB9CC 1\uB144\uC5D0 1cm \uC774\uB3D9\uD558\uB294 \uAC83\uC774 \uAD00\uCE21\uB418\uC5C8\uB2E4.
300=\uC790\uC2E0\uC758 \uAF2C\uB9AC\uB97C \uCAD3\uC544\uB2E4\uB2C8\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC57C\uC0DD\uC5D0\uC11C\uB294 \uC232\uC758 \uB098\uBB34 \uAD6C\uBA4D\uC5D0\uC11C \uC0B0\uB2E4. \uADC0\uC5FC\uC131 \uC788\uB294 \uC5BC\uAD74 \uB54C\uBB38\uC5D0 \uC560\uC644\uB3D9\uBB3C\uB85C \uC778\uAE30\uAC00 \uB192\uB2E4.
301=\uC77C\uC815\uD55C \uAC70\uCC98 \uC5C6\uC774 \uC0DD\uD65C\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uB2E4\uB978 \uD3EC\uCF13\uBAAC\uC774 \uC7A0\uC790\uB9AC\uC5D0 \uAC00\uAE4C\uC774 \uB2E4\uAC00\uC640\uB3C4 \uC808\uB300 \uB2E4\uD22C\uC9C0 \uC54A\uACE0 \uC774\uB3D9\uD558\uC5EC \uC794\uB2E4.
302=\uB0A0\uCE74\uB85C\uC6B4 \uBC1C\uD1B1\uC73C\uB85C \uB545\uC744 \uD30C\uACE0 \uB3CC\uC744 \uBA39\uB294\uB2E4. \uB3CC\uC5D0 \uD3EC\uD568\uB41C \uC131\uBD84\uC740 \uACB0\uC815\uC774 \uB418\uC5B4 \uBAB8\uC758 \uD45C\uBA74\uC5D0 \uB098\uD0C0\uB09C\uB2E4.
303=\uC0C1\uB300\uB97C \uBC29\uC2EC\uD558\uAC8C \uD558\uACE0 \uD070 \uD131\uC73C\uB85C \uB365\uC11D \uBB38\uB2E4. \uADC0\uC5EC\uC6B4 \uC5BC\uAD74\uC5D0 \uC18D\uC544 \uB118\uC5B4\uAC00\uBA74 \uC704\uD5D8\uD558\uB2E4. \uAC15\uCCA0\uC758 \uD131\uC740 \uBFD4\uC774 \uBCC0\uD615\uB41C \uAC83\uC774\uB2E4.
304=\uAC15\uCCA0\uC758 \uBAB8\uC73C\uB85C \uD798\uAECF \uBD80\uB52A\uCE58\uBA74 \uD070 \uB364\uD504\uD2B8\uB7ED\uB3C4 \uD55C \uBC29\uC5D0 \uC5C9\uB9DD\uC774 \uB41C\uB2E4. \uBD80\uC11C\uC9C4 \uB364\uD504\uD2B8\uB7ED\uC744 \uC6B0\uC801\uC6B0\uC801 \uBA39\uB294\uB2E4.
305=\uB3CC\uC774\uB098 \uBB3C\uC5D0 \uD3EC\uD568\uB41C \uCCA0 \uC131\uBD84\uC744 \uBA39\uB294\uB2E4. \uCCA0\uAD11\uC11D\uC774 \uBB3B\uD78C \uC0B0\uC5D0 \uB465\uC9C0\uB97C \uB9CC\uB4E4\uC9C0\uB9CC \uCCA0\uC744 \uCE90\uB7EC \uC624\uB294 \uC778\uAC04\uACFC \uB2E4\uD22C\uAC8C \uB41C\uB2E4.
306=\uC0B0\uC0AC\uD0DC\uB098 \uC0B0\uBD88\uB85C \uC0B0\uC774 \uD669\uD3D0\uD574\uC9C0\uBA74 \uC5F4\uC2EC\uD788 \uD759\uC744 \uB098\uB974\uACE0 \uB098\uBB34 \uBAA8\uC885\uC744 \uC2EC\uC5B4 \uC790\uC2E0\uC758 \uC601\uC5ED\uC744 \uAE68\uB057\uD788 \uCCAD\uC18C\uD55C\uB2E4.
307=\uBA85\uC0C1\uC73C\uB85C \uC815\uC2E0 \uC5D0\uB108\uC9C0\uB97C \uB192\uC774\uACE0 \uC788\uB2E4. \uD558\uB8E8\uC5D0 \uB098\uBB34\uC5F4\uB9E4\uB97C \uD55C \uAC1C\uB9CC \uBA39\uB294\uB2E4. \uBCC4\uB85C \uBA39\uC9C0 \uC54A\uB294 \uAC83\uB3C4 \uC218\uD589\uC758 \uD558\uB098\uB2E4.
308=\uC694\uAC00\uC758 \uD798\uC73C\uB85C \uC81C6\uC758 \uAC10\uAC01\uC774 \uBC1C\uB2EC\uD558\uC5EC \uC0AC\uC774\uCF54 \uD30C\uC6CC\uB97C \uB2E4\uB8F0 \uC218 \uC788\uAC8C \uB418\uC5C8\uB2E4. 1\uAC1C\uC6D4\uAC04 \uC544\uBB34\uAC83\uB3C4 \uBA39\uC9C0 \uC54A\uACE0 \uBA85\uC0C1\uD55C\uB2E4.
309=\uB208\uC5D0 \uC548 \uBCF4\uC774\uB294 \uC2A4\uD53C\uB4DC\uB85C \uB2EC\uB9AC\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uACF5\uAE30\uC758 \uB9C8\uCC30\uB85C \uC804\uAE30\uB97C \uBC1C\uC0DD\uC2DC\uCF1C \uC804\uC2E0\uC758 \uD138\uC5D0 \uBE44\uCD95\uD558\uACE0 \uC788\uB2E4.
310=\uAC08\uAE30\uC5D0\uC11C \uAC15\uD55C \uC804\uAE30\uB97C \uBC1C\uC0B0\uD558\uACE0 \uC788\uB2E4. \uACF5\uAE30 \uC911\uC758 \uC804\uAE30\uB97C \uAC08\uAE30\uC5D0 \uBAA8\uC544 \uBA38\uB9AC \uC704\uC5D0 \uBC88\uAC1C \uAD6C\uB984\uC744 \uB9CC\uB4E4\uC5B4\uB0B8\uB2E4.
311=\uB3D9\uB8CC\uB97C \uC751\uC6D0\uD560 \uB54C\uB294 \uC628\uBAB8\uC5D0\uC11C \uC804\uAE30 \uBD88\uAF43\uC744 \uB0B4 \uD0C0\uB2E4\uB2E5 \uBE5B\uB09C\uB2E4. \uB3D9\uB8CC\uAC00 \uC9C0\uBA74 \uD070 \uC18C\uB9AC\uB85C \uC6B4\uB2E4.
312=\uB3D9\uB8CC\uB97C \uC751\uC6D0\uD558\uB294 \uAC83\uC744 \uB9E4\uC6B0 \uC88B\uC544\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uB3D9\uB8CC\uAC00 \uC9C8 \uAC83 \uAC19\uC73C\uBA74 \uBAB8\uC5D0\uC11C \uB098\uC624\uB294 \uBD88\uAF43\uC758 \uC218\uAC00 \uC810\uC810 \uB298\uC5B4\uB09C\uB2E4.
313=\uAF2C\uB9AC\uC758 \uBD88\uBE5B\uC744 \uC0AC\uC6A9\uD558\uC5EC \uB2E8\uCCB4\uB85C \uBC24\uD558\uB298\uC5D0 \uAE30\uD558\uD559\uC801\uC778 \uB3C4\uD615\uC744 \uADF8\uB9B0\uB2E4. \uB124\uC624\uBE44\uD2B8\uAC00 \uB0B4\uB294 \uB2EC\uCF64\uD55C \uD5A5\uAE30\uB97C \uB9E4\uC6B0 \uC88B\uC544\uD55C\uB2E4.
314=\uBCFC\uBE44\uD2B8\uB97C \uC720\uB3C4\uD558\uC5EC \uC0AC\uC778\uC744 \uADF8\uB9B0\uB2E4. \uBCF5\uC7A1\uD55C \uC0AC\uC778\uC744 \uADF8\uB9AC\uB294 \uB124\uC624\uBE44\uD2B8\uC77C\uC218\uB85D \uB3D9\uB8CC\uC5D0\uAC8C \uC874\uACBD\uBC1B\uB294\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
315=\uC544\uC8FC \uB4DC\uBB3C\uAC8C \uD76C\uADC0\uD55C \uC0C9\uC758 \uAF43\uC744 \uD53C\uC6B0\uB294 \uB85C\uC824\uB9AC\uC544\uAC00 \uC788\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4. \uBA38\uB9AC\uC758 \uAC00\uC2DC\uB294 \uB9F9\uB3C5\uC744 \uC9C0\uB2C8\uACE0 \uC788\uB2E4.
316=\uBAB8 \uB300\uBD80\uBD84\uC774 \uC704\uB85C \uB418\uC5B4 \uC788\uC5B4 \uC2EC\uC7A5\uC774\uB098 \uB1CC\uB294 \uB9E4\uC6B0 \uC791\uB2E4. \uBB34\uC5C7\uC774\uB4E0 \uB179\uC774\uB294 \uD2B9\uC218\uD55C \uC704\uC561\uC744 \uC9C0\uB154\uB2E4.
317=\uC774\uBE68\uC774 \uD558\uB098\uB3C4 \uC5C6\uC5B4\uC11C \uBB34\uC5C7\uC774\uB4E0 \uD1B5\uC9F8\uB85C \uC0BC\uD0A8\uB2E4. \uCD5C\uB300\uD55C \uBC8C\uB9B0 \uC785\uC740 \uC815\uB9D0 \uCEE4\uC11C \uC790\uB3D9\uCC28 \uD0C0\uC774\uC5B4\uB9C8\uC800\uB3C4 \uC465 \uB4E4\uC5B4\uAC04\uB2E4.
318=\uC601\uC5ED\uC744 \uCE68\uBC94\uD558\uB294 \uC790\uB294 \uC9D1\uB2E8\uC73C\uB85C \uB364\uBCBC\uB4E4\uC5B4 \uBFB0\uC871\uD55C \uC774\uBE68\uB85C \uAC08\uAC00\uB9AC \uCC22\uB294\uB2E4. \uD63C\uC790\uAC00 \uB418\uBA74 \uBC14\uB85C \uC18C\uADF9\uC801\uC778 \uBAA8\uC2B5\uC744 \uBCF4\uC778\uB2E4.
319=\uBC14\uB2F7\uBB3C\uC744 \uC5C9\uB369\uC774\uC758 \uAD6C\uBA4D\uC73C\uB85C \uBFDC\uC5B4\uB0B4\uC11C \uC2DC\uC18D 120km\uB85C \uD5E4\uC5C4\uCE60 \uC218 \uC788\uB2E4. \uC7A5\uAC70\uB9AC\uB97C \uD5E4\uC5C4\uCE60 \uC218 \uC5C6\uB294 \uAC83\uC774 \uC57D\uC810\uC774\uB2E4.
320=\uBAB8\uC5D0 \uBC14\uB2F7\uBB3C\uC744 \uC800\uC7A5\uD558\uBA74 \uACF5\uCC98\uB7FC \uB545\uC5D0\uC11C \uD280\uC5B4 \uC624\uB97C \uC218 \uC788\uAC8C \uB41C\uB2E4. \uB9CE\uC774 \uC800\uC7A5\uD558\uBA74 \uB354 \uB192\uC774 \uC810\uD504\uD560 \uC218 \uC788\uB2E4.
321=\uBA39\uC774\uB97C \uBAB0\uC544\uAC00\uAE30 \uC704\uD574\uC11C \uBB3C\uC18D\uBD80\uD130 \uC810\uD504\uD558\uC5EC \uD070 \uBB3C\uBCF4\uB77C\uB97C \uC77C\uC73C\uD0A8\uB2E4. \uBB34\uB9AC\uB85C \uC810\uD504\uD558\uB294 \uBAA8\uC2B5\uC740 \uBC15\uB825\uC774 \uB118\uCE5C\uB2E4.
322=1200\uB3C4\uC758 \uB9C8\uADF8\uB9C8\uB97C \uBAB8\uC5D0 \uC800\uC7A5\uD558\uACE0 \uC788\uB2E4. \uBB3C\uC5D0 \uC816\uC73C\uBA74 \uB9C8\uADF8\uB9C8\uAC00 \uC2DD\uC5B4\uC11C \uB369\uC5B4\uB9AC\uC838 \uBB34\uAC70\uC6CC\uC9C0\uBBC0\uB85C \uC6C0\uC9C1\uC784\uC774 \uB454\uD574\uC9C4\uB2E4.
323=\uB4F1\uC758 \uD639\uC740 \uBF08\uAC00 \uBCC0\uD615\uB41C \uAC83\uC774\uB2E4. \uD384\uD384 \uB053\uB294 \uB9C8\uADF8\uB9C8\uB97C \uAC00\uB054 \uBFDC\uC5B4 \uC62C\uB9B0\uB2E4. \uD654\uB0AC\uC744 \uB54C \uC790\uC8FC \uBD84\uD654\uD558\uB294 \uAC83 \uAC19\uB2E4.
324=\uC11D\uD0C4\uC744 \uD0DC\uC6CC\uC11C \uC5D0\uB108\uC9C0\uB97C \uB9CC\uB4E4\uC5B4\uB0B8\uB2E4. \uBD88\uC758 \uAE30\uC138\uAC00 \uC57D\uD574\uC9C0\uBA74 \uAE30\uC6B4\uC774 \uC5C6\uC5B4\uC838 \uC2F8\uC6B8 \uB54C\uB294 \uC11D\uD0C4\uC744 \uB9CE\uC774 \uD0DC\uC6B4\uB2E4.
325=\uBA38\uB9AC\uC5D0 \uC5B9\uC740 \uC9C4\uC8FC\uAC00 \uD53C\uADF8\uC810\uD504\uC758 \uC0AC\uC774\uCF54 \uD30C\uC6CC\uB97C \uB192\uC5EC\uC8FC\uB294 \uC5ED\uD560\uC744 \uD55C\uB2E4. \uD56D\uC0C1 \uD070 \uC9C4\uC8FC\uB97C \uCC3E\uACE0 \uC788\uB2E4.
326=\uD751\uC9C4\uC8FC\uB97C \uC774\uC6A9\uD558\uC5EC \uC774\uC0C1\uD55C \uD798\uC744 \uC0AC\uC6A9\uD560 \uB54C \uAE30\uBB18\uD55C \uC2A4\uD15D\uC73C\uB85C \uCDA4\uC744 \uCD98\uB2E4. \uD751\uC9C4\uC8FC\uB294 \uBBF8\uC220\uD488\uC73C\uB85C\uC11C\uC758 \uAC00\uCE58\uB97C \uC9C0\uB154\uB2E4.
327=\uB611\uAC19\uC740 \uC5BC\uB8E9\uBB34\uB2AC\uB294 \uC5C6\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4. \uD56D\uC0C1 \uC5B4\uC9C0\uB7EC\uC6B4 \uAC83\uCC98\uB7FC \uBE44\uD2C0\uAC70\uB9AC\uBA70 \uC6C0\uC9C1\uC774\uB294\uB370 \uC774\uC5D0\uB294 \uC0C1\uB300\uB97C \uD63C\uB780\uC2DC\uD0A4\uB294 \uD6A8\uACFC\uAC00 \uC788\uB2E4.
328=\uD0C8\uCD9C \uBD88\uAC00\uB2A5\uD55C \uAD6C\uBA4D\uC744 \uC0AC\uB9C9\uC5D0 \uB9CC\uB4E4\uC5B4 \uBA39\uC774\uAC00 \uC624\uB294 \uAC83\uC744 \uD55C\uACB0\uAC19\uC774 \uAE30\uB2E4\uB9AC\uACE0 \uC788\uB2E4. \uBB3C\uC774 \uC5C6\uC5B4\uB3C4 1\uC8FC\uC77C \uB3D9\uC548 \uBB38\uC81C\uC5C6\uB2E4.
329=\uBE44\uBE0C\uB77C\uBC14\uC758 \uB0A0\uAC1C\uB294 \uC544\uC9C1 \uC131\uC7A5 \uC911\uC774\uB2E4. \uC7A5\uAC70\uB9AC\uB97C \uB098\uB294 \uAC83\uBCF4\uB2E4 \uC9C4\uB3D9\uC2DC\uCF1C \uCD08\uC74C\uD30C\uB97C \uB0B4\uB294 \uAC83\uC774 \uD2B9\uAE30\uB2E4.
330=\uB0A0\uAC2F\uC9D3\uC73C\uB85C \uC77C\uC73C\uD0A4\uB294 \uBAA8\uB798\uBC14\uB78C \uC18D\uC5D0\uC11C \uB178\uB7AB\uC18C\uB9AC \uAC19\uC740 \uB0A0\uAC2F\uC18C\uB9AC\uB9CC\uC774 \uB4E4\uB9AC\uAE30 \uB54C\uBB38\uC5D0 \uD50C\uB77C\uC774\uACE4\uC740 \uC0AC\uB9C9\uC758 \uC815\uB839\uC774\uB77C\uACE0 \uC804\uD574\uC84C\uB2E4.
331=\uBE44\uAC00 \uC801\uC740 \uCC99\uBC15\uD55C \uD658\uACBD\uC77C\uC218\uB85D \uC544\uB984\uB2F5\uACE0 \uD5A5\uAE30\uAC00 \uAC15\uD55C \uAF43\uC744 \uD53C\uC6B4\uB2E4. \uAC00\uC2DC\uAC00 \uB2EC\uB9B0 \uD314\uC744 \uD718\uB450\uB974\uBA70 \uC2F8\uC6B4\uB2E4.
332=\uD55C\uBC24\uC911\uC5D0 \uC0AC\uB9C9\uC744 \uAC77\uB294 \uC5EC\uD589\uC790\uC758 \uB4A4\uB97C \uB2E8\uCCB4\uB85C \uC904\uC904 \uB2EC\uB77C\uBD99\uC5B4 \uAC77\uB294\uB2E4. \uC9C0\uCCD0 \uC6C0\uC9C1\uC774\uC9C0 \uBABB\uD558\uAC8C \uB418\uAE30\uB97C \uAE30\uB2E4\uB9AC\uACE0 \uC788\uB2E4.
333=\uC9C0\uC800\uBD84\uD55C \uAC83\uC744 \uBCF4\uBA74 \uC19C \uAC19\uC740 \uB0A0\uAC1C\uB85C \uBD80\uC9C0\uB7F0\uD788 \uB2E6\uC544\uB0B4\uB294 \uAE54\uB054\uC7C1\uC774 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uB0A0\uAC1C\uAC00 \uC9C0\uC800\uBD84\uD574\uC9C0\uBA74 \uAC15\uC5D0\uC11C \uBB3C\uB85C \uC53B\uB294\uB2E4.
334=\uC544\uB984\uB2E4\uC6B4 \uC18C\uD504\uB77C\uB178 \uC74C\uC0C9\uC73C\uB85C \uB178\uB798\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC19C\uAD6C\uB984 \uAC19\uC740 \uB0A0\uAC1C\uB85C \uC0C1\uC2B9\uAE30\uB958\uB97C \uD0C0\uACE0 \uB113\uC740 \uD558\uB298\uB85C \uB0A0\uC544\uC624\uB978\uB2E4.
335=\uD3C9\uC18C\uC5D0\uB294 4\uAC1C\uC758 \uB2E4\uB9AC\uB85C \uD589\uB3D9\uD558\uC9C0\uB9CC \uD654\uB098\uBA74 \uB4B7\uB2E4\uB9AC\uB85C \uC11C\uC11C \uC55E\uBC1C\uC758 \uBC1C\uD1B1\uC744 \uB0B4\uBCF4\uC778\uB2E4. \uC138\uBE44\uD37C\uC640\uB294 \uC120\uC870 \uB300\uB300\uB85C \uB77C\uC774\uBC8C\uC774\uB2E4.
336=\uCE7C\uACFC \uAC19\uC740 \uAF2C\uB9AC\uB294 \uC801\uC744 \uBCA0\uC5B4 \uAC00\uB974\uB294 \uB3D9\uC2DC\uC5D0 \uC2A4\uBA70 \uB098\uC628 \uB9F9\uB3C5\uC744 \uB07C\uC5B9\uB294\uB2E4. \uC219\uC801\uC778 \uC7DD\uACE0\uC640 \uACC4\uC18D\uD558\uC5EC \uC2F8\uC6B4\uB2E4.
337=\uBCF4\uB984\uB2EC\uC77C \uB54C \uD65C\uBC1C\uD574\uC9C0\uB294 \uC2B5\uC131\uC774 \uC788\uB2E4. \uACF5\uC911\uC5D0 \uB5A0\uC11C \uC774\uB3D9\uD558\uBA70 \uBE68\uAC04 \uB208\uB3D9\uC790\uB294 \uADF8\uAC83\uC744 \uBCF8 \uC790\uB97C \uC6C0\uCE20\uB7EC\uB4E4\uAC8C \uD558\uB294 \uBC15\uB825\uC744 \uC9C0\uB154\uB2E4.
338=\uD0DC\uC591 \uAD11\uC120\uC774 \uD30C\uC6CC\uC758 \uC6D0\uCC9C\uC774\uB2E4. \uC0C1\uB300\uC758 \uB9C8\uC74C\uC744 \uC77D\uC5B4\uB0B8\uB2E4\uACE0 \uC804\uD574\uC9C0\uACE0 \uC788\uB2E4. \uBAB8\uC744 \uD68C\uC804\uC2DC\uCF1C \uACE0\uC5F4\uC744 \uBC1C\uC0B0\uD55C\uB2E4.
339=\uBAB8\uC774 \uBBF8\uB048\uBBF8\uB048\uD55C \uB9C9\uC73C\uB85C \uB36E\uC5EC \uC788\uC5B4\uC11C \uC801\uC5D0\uAC8C \uBD99\uC7A1\uD600\uB3C4 \uB9E4\uB044\uB7FD\uAC8C \uB3C4\uB9DD\uCE60 \uC218 \uC788\uB2E4. \uBBF8\uB048\uBBF8\uB048\uD55C \uB9C9\uC774 \uB9C8\uB974\uBA74 \uBAB8\uC774 \uC57D\uD574\uC9C4\uB2E4.
340=\uD06C\uAC8C \uB09C\uB3D9 \uBD80\uB9AC\uBA74 \uB2AA \uC8FC\uBCC0 5km \uBC94\uC704\uC5D0 \uC9C0\uC9C4\uCC98\uB7FC \uD754\uB4E4\uB9BC\uC774 \uC77C\uC5B4\uB09C\uB2E4. \uC9C4\uC9DC \uC9C0\uC9C4\uC744 \uC608\uC9C0\uD558\uB294 \uD798\uB3C4 \uC9C0\uB154\uB2E4.
341=\uB0A0\uCE74\uB85C\uC6B4 \uC9D1\uAC8C\uB85C \uBA39\uC774\uB97C \uC7A1\uB294\uB2E4. \uD3B8\uC2DD\uD558\uC9C0 \uC54A\uC544\uC11C \uBB50\uB4E0\uC9C0 \uBA39\uB294\uB2E4. \uB354\uB7EC\uC6B4 \uBB3C\uC5D0\uC11C\uB3C4 \uC544\uBB34\uB807\uC9C0 \uC54A\uC740 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
342=\uD0C8\uD53C\uD55C \uC9C1\uD6C4\uC5D0\uB294 \uAECD\uC9C8\uC774 \uBD80\uB4DC\uB7FD\uB2E4. \uAECD\uC9C8\uC774 \uB2E8\uB2E8\uD574\uC9C8 \uB54C\uAE4C\uC9C0 \uC801\uC758 \uACF5\uACA9\uC744 \uD53C\uD558\uACE0\uC790 \uAC15\uBC14\uB2E5\uC758 \uAD6C\uBA4D\uC5D0 \uC228\uC5B4 \uC788\uB2E4.
343=\uB3D9\uB8CC\uB97C \uBC1C\uACAC\uD558\uBA74 \uBC14\uB85C \uBAA8\uC5EC\uB4E4\uC5B4 \uC77C\uC81C\uD788 \uC6B8\uC74C\uC18C\uB9AC\uB97C \uB0B4\uAE30 \uB54C\uBB38\uC5D0 \uC2DC\uB044\uB7FD\uB2E4. \uC678\uB2E4\uB9AC\uB85C \uB2A5\uC219\uD558\uAC8C \uC120 \uCC44\uB85C \uC794\uB2E4.
344=2\uB9CC \uB144 \uC804\uC5D0 \uBC88\uCC3D\uD55C \uACE0\uB300 \uBB38\uBA85\uC758 \uC9C4\uD759 \uC778\uD615\uC5D0\uC11C \uD0DC\uC5B4\uB09C \uC218\uC218\uAED8\uB07C\uC758 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC591\uC190\uC5D0\uC11C \uBE54\uC744 \uBC1C\uC0AC\uD55C\uB2E4.
345=\uD654\uC11D\uC5D0\uC11C \uC7AC\uC0DD\uB41C \uACE0\uB300\uC758 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uBC14\uC704\uC5D0 \uB531 \uBD99\uC5B4 \uC788\uC5B4\uC11C \uAC78\uC744 \uC218 \uC5C6\uB2E4. \uB450 \uAC1C\uC758 \uB208\uC73C\uB85C \uAC00\uB9CC\uD788 \uBA39\uC774\uB97C \uCC3E\uACE0 \uC788\uB2E4.
346=\uBAB8\uC774 \uCD94\uC640 \uAC19\uC740 \uC5ED\uD560\uC744 \uD574\uC11C \uBC14\uB2E4\uAC00 \uAC70\uCE60\uC5B4\uC838\uB3C4 \uB5A0\uB0B4\uB824\uAC00\uB294 \uC77C\uC774 \uC5C6\uB2E4. \uCD09\uC218\uC5D0\uC11C \uAC15\uD55C \uC18C\uD654\uC561\uC774 \uB098\uC628\uB2E4.
347=\uD3EC\uCF13\uBAAC\uC758 \uC870\uC0C1 \uC911 \uD558\uB098\uB77C\uACE0 \uC804\uD574\uC9C0\uACE0 \uC788\uB2E4. \uBAB8\uC758 \uCE21\uBA74\uC5D0 \uBD99\uC5B4 \uC788\uB294 8\uAC1C\uC758 \uB0A0\uAC1C\uB97C \uAD6C\uBD80\uB824 \uD0DC\uACE0\uC758 \uBC14\uB2E4\uB97C \uD5E4\uC5C4\uCCE4\uB2E4.
348=\uC624\uB79C \uC61B\uB0A0 \uBA78\uC885\uB41C \uD3EC\uCF13\uBAAC\uC758 \uD55C \uC885\uB958\uB2E4. \uB545 \uC704\uC5D0\uC11C \uC0B4 \uB54C \uD3B8\uB9AC\uD558\uB3C4\uB85D 2\uAC1C\uC758 \uB2E4\uB9AC\uB85C \uAC78\uC744 \uC218 \uC788\uAC8C \uB410\uB2E4\uACE0 \uD55C\uB2E4.
349=\uBAB8\uC740 \uC5C9\uB9DD\uC774\uC9C0\uB9CC \uC5B4\uB514\uC5D0\uC11C\uB4E0 \uC0B4\uC544\uAC08 \uC218 \uC788\uB294 \uB048\uC9C8\uAE34 \uC0DD\uBA85\uB825\uC744 \uC9C0\uB2CC \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uD558\uC9C0\uB9CC \uC544\uB454\uD574\uC11C \uAE08\uBC29 \uBD99\uC7A1\uD78C\uB2E4.
350=\uD070 \uD638\uC218\uC758 \uBC11\uBC14\uB2E5\uC5D0 \uC0B4\uACE0 \uC788\uB2E4. \uBAB8\uC774 \uC120\uBA85\uD55C \uD551\uD06C\uBE5B\uC73C\uB85C \uBC18\uC9DD\uC77C \uB54C \uD53C\uD3D0\uD574\uC9C4 \uB9C8\uC74C\uC744 \uCE58\uC720\uD558\uB294 \uD30C\uB3D9\uC744 \uBC1C\uC0B0\uD55C\uB2E4.
351=\uC790\uC5F0\uC758 \uD798\uC744 \uBC1B\uC544 \uD0DC\uC591\uACFC \uBE57\uBC29\uC6B8 \uADF8\uB9AC\uACE0 \uC124\uC6B4\uC73C\uB85C \uBAA8\uC2B5\uC744 \uBC14\uAFB8\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uB0A0\uC528\uAC00 \uBC14\uB00C\uBA74 \uAE30\uC9C8\uB3C4 \uBC14\uB010\uB2E4.
352=\uBAB8\uC744 \uACBD\uCE58\uC640 \uAC19\uC740 \uC0C9\uC73C\uB85C \uBC14\uAFD4 \uBA39\uC774\uC5D0\uAC8C \uB4E4\uD0A4\uC9C0 \uC54A\uACE0 \uC0B4\uBA70\uC2DC \uB2E4\uAC00\uAC04\uB2E4. \uAE38\uAC8C \uB298\uC5B4\uB098\uB294 \uD613\uBC14\uB2E5\uC73C\uB85C \uBE60\uB974\uAC8C \uC7A1\uB294\uB2E4.
353=\uC0AC\uB78C\uC758 \uB9C8\uC74C\uC18D\uC5D0 \uC788\uB294 \uC6D0\uD55C\uACFC \uC9C8\uD22C \uAC19\uC740 \uAC10\uC815\uC744 \uBA39\uACE0 \uC131\uC7A5\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC6D0\uB9DD\uD558\uB294 \uB9C8\uC74C\uC744 \uCC3E\uC544 \uB9C8\uC744\uC744 \uD5E4\uB9E8\uB2E4.
354=\uBC84\uB824\uC9C4 \uC778\uD615\uC758 \uC19C\uC5D0 \uC800\uC8FC \uC5D0\uB108\uC9C0\uAC00 \uC2A4\uBA70\uB4E4\uC5B4 \uD3EC\uCF13\uBAAC\uC774 \uB418\uC5C8\uB2E4. \uC785\uC744 \uC5F4\uBA74 \uC5D0\uB108\uC9C0\uAC00 \uBE60\uC838\uB098\uAC04\uB2E4.
355=\uD55C\uBC24\uC911 \uC5B4\uB460\uC5D0 \uC11E\uC5EC \uB5A0\uB3CC\uACE0 \uC788\uB2E4. \uC5C4\uB9C8\uC5D0\uAC8C \uAFB8\uC911\uC744 \uB4E3\uB294 \uB098\uC05C \uC544\uC774\uB294 \uD574\uACE8\uBABD\uC774 \uC7A1\uC544\uAC04\uB2E4\uB294 \uC804\uC124\uC774 \uB0A8\uC544 \uC788\uB2E4.
356=\uC544\uBB34\uB9AC \uD070 \uAC83\uB3C4 \uBE68\uC544\uB4E4\uC778\uB2E4. \uAD34\uC0C1\uD55C \uC190\uC758 \uC6C0\uC9C1\uC784\uACFC \uC678\uB208\uC758 \uD798\uC73C\uB85C \uC0C1\uB300\uB97C \uCD5C\uBA74 \uC0C1\uD0DC\uB85C \uB9CC\uB4E4\uC5B4 \uC870\uC885\uD55C\uB2E4.
357=\uB0A8\uCABD \uB098\uB77C\uC758 \uC544\uC774\uB4E4\uC740 \uD2B8\uB85C\uD53C\uC6B0\uC2A4\uC758 \uBAA9\uC5D0 \uB09C \uACFC\uC77C \uC1A1\uC774\uB97C \uAC04\uC2DD\uC73C\uB85C \uBA39\uB294\uB2E4. \uB4F1\uC758 \uC78E\uC0AC\uADC0\uB97C \uD384\uB7ED\uAC70\uB824 \uD558\uB298\uC744 \uB09C\uB2E4.
358=\uBC14\uB78C\uC774 \uAC15\uD574\uC9C0\uBA74 \uB098\uBB47\uAC00\uC9C0\uB098 \uCC98\uB9C8 \uB05D\uC5D0 \uBA38\uB9AC\uC758 \uD761\uBC18\uC73C\uB85C \uB9E4\uB2EC\uB824 \uC6B8\uAE30 \uC2DC\uC791\uD55C\uB2E4. \uAE34 \uAF2C\uB9AC\uB85C \uB098\uBB34\uC5F4\uB9E4\uB97C \uC9D1\uC5B4\uC11C \uBA39\uB294\uB2E4.
359=\uC790\uC5F0\uC7AC\uD574\uB97C \uAC10\uC9C0\uD558\uB294 \uD798\uC744 \uC9C0\uB154\uB2E4. \uD5D8\uD55C \uC0B0\uC545 \uC9C0\uB300\uC5D0 \uC11C\uC2DD\uD558\uBA70 \uC880\uCC98\uB7FC \uC0B0\uAE30\uC2AD\uC5D0\uB294 \uB0B4\uB824\uC624\uC9C0 \uC54A\uB294\uB2E4.
360=\uB2EC\uBC24\uC5D0 \uB3D9\uB8CC\uB4E4\uACFC \uBC00\uC5B4\uB0B4\uAE30 \uB180\uC774\uB97C \uD55C\uB2E4. \uC774\uB9AC\uC800\uB9AC \uBC00\uB9AC\uBA74 \uC778\uB0B4\uC2EC\uC774 \uAC15\uD574\uC9C4\uB2E4. \uAC15\uB82C\uD55C \uCE74\uC6B4\uD130\uB97C \uC4F0\uB294 \uD6C8\uB828\uC774\uB2E4.
361=\uB208\uC774\uB098 \uC5BC\uC74C\uB9CC \uBA39\uACE0 \uC0DD\uD65C\uD558\uACE0 \uC788\uB2E4. \uB208\uAF2C\uB9C8\uAC00 \uCC3E\uC544\uAC04 \uC9D1\uC740 \uB300\uB300\uB85C \uBC88\uCC3D\uD55C\uB2E4\uB294 \uC804\uC124\uC774 \uB0A8\uC544 \uC788\uB2E4.
362=\uC5BC\uC74C\uC744 \uC790\uC720\uB86D\uAC8C \uC0AC\uC6A9\uD558\uB294 \uD798\uC744 \uC9C0\uB154\uB2E4. \uBA39\uC774\uB97C \uD55C\uC21C\uAC04\uC5D0 \uC5BC\uB824 \uC6C0\uC9C1\uC774\uC9C0 \uBABB\uD558\uAC8C \uD558\uACE0 \uB9DB\uC788\uAC8C \uBA39\uB294\uB2E4.
363=\uD56D\uC0C1 \uAD74\uB7EC\uC11C \uC774\uB3D9\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC5BC\uC74C\uC774 \uB5A0\uB2E4\uB2C8\uB294 \uACC4\uC808\uC5D0\uB294 \uC5BC\uC74C \uC704\uB97C \uAD74\uB7EC \uBC14\uB2E4\uB97C \uAC74\uB108\uB294 \uBAA8\uC2B5\uC744 \uBCFC \uC218 \uC788\uB2E4.
364=\uB298 \uCF54\uB85C \uBB34\uC5B8\uAC00\uB97C \uB3CC\uB9AC\uACE0 \uC788\uB2E4. \uB3CC\uB9AC\uBA74\uC11C \uB0C4\uC0C8\uB098 \uAC10\uCD09\uC744 \uD655\uC778\uD558\uC5EC \uC88B\uC544\uD558\uB294 \uAC83\uACFC \uC2EB\uC5B4\uD558\uB294 \uAC83\uC744 \uAD6C\uBCC4\uD55C\uB2E4.
365=\uD070 \uC774\uBE68\uB85C \uBE59\uC0B0\uC744 \uAE68\uD2B8\uB9AC\uBA70 \uC601\uD558\uC758 \uBC14\uB2E4\uB97C \uD5E4\uC5C4\uCCD0 \uB2E4\uB2CC\uB2E4. \uB450\uAEBC\uC6B4 \uC9C0\uBC29\uC774 \uACF5\uACA9\uC744 \uD295\uACA8\uB0B8\uB2E4.
366=\uB2E8\uB2E8\uD55C \uAECD\uB370\uAE30\uC5D0 \uBCF4\uD638\uBC1B\uC73C\uBA70 \uC131\uC7A5\uD55C\uB2E4. \uBAB8\uC774 \uAECD\uB370\uAE30\uBCF4\uB2E4 \uCEE4\uC838 \uBC84\uB9AC\uBA74 \uC9C4\uD654\uC758 \uC21C\uAC04\uC774 \uAC00\uAE4C\uC6CC\uC9C4 \uC99D\uAC70\uB2E4.
367=\uBB3C\uACE0\uAE30 \uBAA8\uC591 \uAF2C\uB9AC\uB85C \uC720\uC778\uD558\uC5EC \uD070 \uC785\uC73C\uB85C \uBA39\uC774\uB97C \uD1B5\uC9F8\uB85C \uC0BC\uD0A8\uB2E4. \uBC40\uCC98\uB7FC \uBAB8\uC744 \uAD6C\uBD80\uB9AC\uBA70 \uD5E4\uC5C4\uCE5C\uB2E4.
368=\uD5E4\uC5C4\uCE58\uB294 \uBAA8\uC2B5\uC740 \uC6B0\uC544\uD558\uACE0 \uB9E4\uC6B0 \uC544\uB984\uB2F5\uC9C0\uB9CC \uBA39\uC774\uB97C \uBC1C\uACAC\uD558\uBA74 \uAC00\uB294 \uC785\uC744 \uBAB8\uC5D0 \uBC15\uC544 \uB123\uACE0 \uCCB4\uC561\uC744 \uD6C4\uB8E8\uB8E9 \uB9C8\uC2E0\uB2E4.
369=\uC2EC\uD574 \uC870\uC0AC\uB85C \uBC1C\uACAC\uB41C \uD76C\uADC0\uC885\uC774\uB2E4. \uC6B8\uD241\uBD88\uD241\uD55C \uBC14\uC704 \uAC19\uC740 \uBE44\uB298\uC5D0 \uB36E\uC5EC \uD574\uC800\uC758 \uC218\uC555\uC744 \uACAC\uB38C\uB0B4\uB294 \uBAB8\uC744 \uC9C0\uB154\uB2E4.
370=\uD558\uD2B8 \uBAA8\uC591\uC758 \uBAB8\uC740 \uC560\uC815\uC758 \uC0C1\uC9D5\uC774\uB2E4. \uC0AC\uB791\uB3D9\uC774\uB97C \uB9CC\uB09C \uCEE4\uD50C\uC5D0\uAC8C\uB294 \uC601\uC6D0\uD55C \uC0AC\uB791\uC774 \uC57D\uC18D\uB41C\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
371=\uB113\uC740 \uD558\uB298\uC744 \uB098\uB294 \uAC83\uC744 \uAFC8\uAFB8\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uB0A0\uC9C0 \uBABB\uD558\uB294 \uBD84\uD568\uC744 \uB5A8\uCE58\uAE30 \uC704\uD55C \uAC83\uC778 \uC591 \uD070 \uBC14\uC704\uC5D0 \uB3CC\uBA38\uB9AC\uB97C \uBD80\uB52A\uCCD0\uC11C \uC0B0\uC0B0\uC870\uAC01\uC73C\uB85C \uBD80\uC21C\uB2E4.
372=\uBAB8\uC744 \uAC10\uC2F8\uACE0 \uC788\uB294 \uAC83\uC740 \uBF08\uC640 \uAC19\uC740 \uAC83\uC774\uB2E4. \uB9E4\uC6B0 \uB2E8\uB2E8\uD574\uC11C \uC801\uC758 \uACF5\uACA9\uC744 \uD295\uACA8\uB0B8\uB2E4. \uB3D9\uAD74\uC5D0\uC11C \uBAB8\uC744 \uC228\uAE30\uACE0 \uC9C4\uD654\uB97C \uAE30\uB2E4\uB9AC\uACE0 \uC788\uB2E4.
373=\uAFC8\uC5D0 \uADF8\uB9AC\uB358 \uB0A0\uAC1C\uAC00 \uB4DC\uB514\uC5B4 \uC0DD\uACA8\uB0AC\uB2E4. \uAE30\uC05C \uB9C8\uC74C\uC744 \uD45C\uD604\uD558\uAE30 \uC704\uD574 \uB113\uC740 \uD558\uB298\uC744 \uB0A0\uC544\uB2E4\uB2C8\uBA70 \uBD88\uAF43\uC744 \uB0B4\uBFDC\uC73C\uBA70 \uAE30\uBED0\uD55C\uB2E4.
374=\uBAB8\uC5D0\uC11C \uB098\uC624\uB294 \uC790\uB825\uACFC \uC9C0\uAD6C\uC758 \uC790\uB825\uC744 \uBC18\uBC1C\uC2DC\uCF1C \uACF5\uC911\uC5D0 \uB72C\uB2E4. \uC5C9\uB369\uC774\uC758 \uBC1C\uD1B1\uC744 \uC808\uBCBD\uC5D0 \uBC15\uACE0 \uC794\uB2E4.
375=\uB450 \uB9C8\uB9AC\uC758 \uBA54\uD0D5\uC774 \uD569\uCCB4\uD588\uC744 \uB54C \uB450 \uAC1C\uC758 \uB1CC\uAC00 \uC790\uB825 \uC2E0\uACBD\uC5D0 \uC758\uD574 \uC774\uC5B4\uC9C4\uB2E4. \uD314\uC744 \uB4A4\uB85C \uB3CC\uB9AC\uACE0 \uACE0\uC18D\uC73C\uB85C \uC774\uB3D9\uD55C\uB2E4.
376=\uB450 \uB9C8\uB9AC\uC758 \uBA54\uD0D5\uAD6C\uAC00 \uD569\uCCB4\uD55C \uBAA8\uC2B5\uC774\uB2E4. \uAC70\uB300\uD55C \uCCB4\uAD6C\uB85C \uBA39\uC774\uB97C \uC5B5\uB204\uB974\uBA70 \uBC30\uC5D0 \uC788\uB294 \uD070 \uC785\uC73C\uB85C \uBA39\uB294\uB2E4.
377=\uBAB8\uC744 \uC774\uB8E8\uACE0 \uC788\uB294 \uC554\uC11D\uC740 \uBAA8\uB450 \uB2E4\uB978 \uB545\uC5D0\uC11C \uD30C\uB0B4\uC9C4 \uAC83\uB4E4\uC774\uB77C\uACE0 \uCD5C\uADFC \uC5F0\uAD6C\uB97C \uD1B5\uD574 \uD310\uBA85\uB410\uB2E4.
378=\uC601\uD558 200\uB3C4\uC758 \uB0C9\uAE30\uAC00 \uBAB8\uC744 \uAC10\uC30C\uB2E4. \uAC00\uAE4C\uC774 \uB2E4\uAC00\uAC00\uAE30\uB9CC \uD574\uB3C4 \uC5BC\uC5B4\uBD99\uB294\uB2E4. \uB9C8\uADF8\uB9C8\uC5D0\uB3C4 \uB179\uC9C0 \uC54A\uB294 \uC5BC\uC74C\uC73C\uB85C \uB41C \uBAB8\uC744 \uC9C0\uB154\uB2E4.
379=\uC624\uB798\uC804 \uC0AC\uB78C\uC5D0\uAC8C \uBD09\uC778\uB41C \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uBAB8\uC744 \uC774\uB8E8\uACE0 \uC788\uB294 \uAE08\uC18D\uC740 \uC9C0\uAD6C \uC0C1\uC5D0 \uC874\uC7AC\uD558\uC9C0 \uC54A\uB294 \uBB3C\uC9C8\uC774\uB77C\uACE0 \uC5EC\uACA8\uC9C4\uB2E4.
380=\uC9C0\uB2A5\uC774 \uB192\uC544 \uC0AC\uB78C\uC758 \uB9D0\uC744 \uC774\uD574\uD55C\uB2E4. \uBAB8\uC744 \uAC10\uC2FC \uC720\uB9AC \uAC19\uC740 \uAE43\uD138\uB85C \uBE5B\uC744 \uAD74\uC808\uC2DC\uCF1C \uBAA8\uC2B5\uC744 \uBC14\uAFBC\uB2E4.
381=\uC0C1\uB0E5\uD55C \uB9C8\uC74C\uC528\uB97C \uAC00\uC9C4 \uC790\uB9CC\uC744 \uB530\uB978\uB2E4. \uD314\uC744 \uC811\uC73C\uBA74 \uACF5\uAE30\uC800\uD56D\uC774 \uC904\uC5B4 \uC81C\uD2B8\uAE30\uBCF4\uB2E4 \uBE60\uB974\uAC8C \uD558\uB298\uC744 \uB09C\uB2E4.
382=\uBC14\uB2E4\uC758 \uD654\uC2E0\uC774\uB77C \uC804\uD574\uC9C0\uB294 \uD3EC\uCF13\uBAAC. \uC790\uC5F0\uC758 \uD798\uC744 \uAC08\uAD6C\uD558\uC5EC \uADF8\uB780\uB3C8\uACFC \uC0AC\uD22C\uB97C \uBC18\uBCF5\uD55C\uB2E4\uB294 \uC804\uC124\uC774 \uC788\uB2E4.
383=\uC790\uC5F0\uC758 \uD798\uC5D0 \uC758\uD574 \uC6D0\uC2DC\uD68C\uADC0\uD558\uC5EC \uC6D0\uB798\uC758 \uBAA8\uC2B5\uC744 \uB418\uCC3E\uB294\uB2E4. \uADF8 \uD798\uC740 \uB9C8\uADF8\uB9C8\uB97C \uB9CC\uB4E4\uC5B4\uB0B4\uBA70 \uB300\uC9C0\uB97C \uD655\uC7A5\uD55C\uB2E4.
384=\uC624\uC874\uCE35\uC744 \uB0A0\uC544\uB2E4\uB2C8\uBA70 \uBA39\uC774\uC778 \uC6B4\uC11D\uC744 \uBA39\uB294\uB2E4. \uCCB4\uB0B4\uC5D0 \uBAA8\uC778 \uC6B4\uC11D\uC758 \uC5D0\uB108\uC9C0\uB85C \uBA54\uAC00\uC9C4\uD654\uD55C\uB2E4.
385=\uBC1D\uACE0 \uB9D1\uC740 \uBAA9\uC18C\uB9AC\uB85C \uB178\uB798\uB97C \uB4E4\uB824\uC8FC\uBA74 1000\uB144\uC758 \uC7A0\uC5D0\uC11C \uAE68\uC5B4\uB09C\uB2E4. \uC0AC\uB78C\uC758 \uC18C\uC6D0\uC744 \uBB34\uC5C7\uC774\uB4E0 \uB4E4\uC5B4\uC900\uB2E4\uACE0 \uD55C\uB2E4.
386=\uC6B0\uC8FC \uBC14\uC774\uB7EC\uC2A4\uC5D0\uC11C \uD0DC\uC5B4\uB09C \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC9C0\uB2A5\uC774 \uB192\uACE0 \uCD08\uB2A5\uB825\uC744 \uC4F8 \uC218 \uC788\uB2E4. \uAC00\uC2B4\uC758 \uC218\uC815\uCCB4\uC5D0\uC11C \uB808\uC774\uC800\uB97C \uC3DC\uB2E4.
387=\uC804\uC2E0\uC73C\uB85C \uAD11\uD569\uC131\uC744 \uD558\uC5EC \uC0B0\uC18C\uB97C \uB9CC\uB4E0\uB2E4. \uBAA9\uC774 \uB9C8\uB974\uBA74 \uBA38\uB9AC\uC758 \uC78E\uC0AC\uADC0\uAC00 \uC2DC\uB4E4\uC5B4 \uBC84\uB9B0\uB2E4.
388=\uAE68\uB057\uD55C \uBB3C\uC774 \uC19F\uC544\uB098\uB294 \uC7A5\uC18C\uB97C \uC54C\uACE0 \uC788\uC5B4\uC11C \uB3D9\uB8CC \uD3EC\uCF13\uBAAC\uC744 \uB4F1\uC5D0 \uD0DC\uC6B0\uACE0 \uADF8\uACF3\uAE4C\uC9C0 \uB370\uB824\uB2E4 \uC900\uB2E4.
389=\uC791\uC740 \uD3EC\uCF13\uBAAC\uB4E4\uC774 \uBAA8\uC5EC \uC6C0\uC9C1\uC774\uC9C0 \uC54A\uB294 \uD1A0\uB300\uBD80\uAE30\uC758 \uB4F1\uC5D0\uC11C \uB465\uC9C0\uB97C \uB9CC\uB4E4\uB824\uACE0 \uD558\uB294 \uACBD\uC6B0\uAC00 \uC788\uB2E4.
390=\uBC30\uC5D0\uC11C \uB9CC\uB4E4\uC5B4\uC9C4 \uAC00\uC2A4\uAC00 \uC5C9\uB369\uC774\uC5D0\uC11C \uD0C0\uC624\uB974\uACE0 \uC788\uB2E4. \uBAB8 \uC0C1\uD0DC\uAC00 \uB098\uC058\uBA74 \uBD88\uAF43\uC774 \uC57D\uD574\uC9C4\uB2E4.
391=\uCC9C\uC7A5\uC774\uB098 \uBCBD\uC744 \uC774\uC6A9\uD558\uC5EC \uACF5\uC911 \uB0B4\uB9AC\uCC0D\uAE30\uB97C \uB0A0\uB9B0\uB2E4. \uAF2C\uB9AC\uC758 \uBD88\uAF43\uB3C4 \uBB34\uAE30\uC758 \uD558\uB098\uC774\uB2E4.
392=\uC2A4\uD53C\uB4DC\uB85C \uC0C1\uB300\uB97C \uB18D\uB77D\uD55C\uB2E4. \uC591\uD314 \uC591\uB2E4\uB9AC\uB97C \uD65C\uC6A9\uD55C \uB3C5\uD2B9\uD55C \uBC29\uC2DD\uC73C\uB85C \uC2F8\uC6B4\uB2E4.
393=\uC790\uC874\uC2EC\uC774 \uAC15\uD574\uC11C \uC0AC\uB78C\uC5D0\uAC8C \uBA39\uC774\uB97C \uC5BB\uB294 \uAC83\uC744 \uC2EB\uC5B4\uD55C\uB2E4. \uAE34 \uC19C\uD138\uC774 \uCD94\uC704\uB97C \uB9C9\uB294\uB2E4.
394=\uBB34\uB9AC\uB97C \uB9CC\uB4E4\uC9C0 \uC54A\uACE0 \uC0DD\uD65C\uD55C\uB2E4. \uB0A0\uAC1C\uC758 \uAC15\uB82C\uD55C \uC77C\uACA9\uC740 \uD070 \uB098\uBB34\uB97C \uB450 \uB3D9\uAC15\uC73C\uB85C \uAEBE\uB294\uB2E4.
395=\uBD80\uB9AC\uC5D0\uC11C \uB298\uC5B4\uB09C 3\uAC1C\uC758 \uBFD4\uC740 \uAC15\uD558\uB2E4\uB294 \uAC83\uC744 \uC99D\uBA85\uD55C\uB2E4. \uB9AC\uB354\uC758 \uBFD4\uC774 \uC81C\uC77C \uD06C\uB2E4.
396=\uBC8C\uB808 \uD3EC\uCF13\uBAAC\uC744 \uB178\uB9AC\uACE0 \uC0B0\uACFC \uB4E4\uC744 \uB9CE\uC740 \uBB34\uB9AC\uB85C \uB0A0\uC544\uB2E4\uB2CC\uB2E4. \uC6B8\uC74C\uC18C\uB9AC\uAC00 \uBB34\uCC99 \uC2DC\uB044\uB7FD\uB2E4.
397=\uC232\uC774\uB098 \uCD08\uC6D0\uC5D0 \uC11C\uC2DD\uD55C\uB2E4. \uADF8\uB8F9\uC774 \uB9C8\uC8FC\uCE58\uBA74 \uC601\uC5ED\uC744 \uAC74 \uBD84\uC7C1\uC774 \uC2DC\uC791\uB41C\uB2E4.
398=\uCC0C\uB974\uD638\uD06C\uAC00 \uB418\uBA74 \uBB34\uB9AC\uC5D0\uC11C \uB5A8\uC5B4\uC838 \uD63C\uC790\uC11C \uC0B4\uC544\uAC04\uB2E4. \uAC15\uC778\uD55C \uB0A0\uAC1C\uB97C \uAC00\uC9C0\uACE0 \uC788\uB2E4.
399=\uD56D\uC0C1 \uD070 \uB098\uBB34\uB098 \uB3CC\uC744 \uAC09\uC544\uC11C \uD2BC\uD2BC\uD55C \uC55E\uB2C8\uB97C \uAC08\uC544\uB0B4\uACE0 \uC788\uB2E4. \uBB3C\uAC00\uC5D0 \uB465\uC9C0\uB97C \uB9CC\uB4E4\uC5B4 \uC0B0\uB2E4.
400=\uAC15\uC744 \uB098\uBB34\uC904\uAE30\uB098 \uC9C4\uD759\uC758 \uB310\uC73C\uB85C \uB9C9\uC544\uC11C \uAC70\uCC98\uB97C \uB9CC\uB4E0\uB2E4. \uBD80\uC9C0\uB7F0\uD55C \uC77C\uAFBC\uC73C\uB85C \uC54C\uB824\uC838 \uC788\uB2E4.
401=\uB354\uB4EC\uC774\uAC00 \uC11C\uB85C \uBD80\uB52A\uD788\uBA74 \uB529\uB3D9\uB529\uB3D9 \uC2E4\uB85C\uD3F0 \uAC19\uC740 \uC74C\uC0C9\uC744 \uC5F0\uC8FC\uD55C\uB2E4.
402=\uAC10\uC815\uC744 \uBA5C\uB85C\uB514\uB85C \uB098\uD0C0\uB0B8\uB2E4. \uBA5C\uB85C\uB514\uC758 \uBC95\uCE59\uC131\uC744 \uD559\uC790\uB4E4\uC774 \uC5F0\uAD6C\uD558\uACE0 \uC788\uB2E4.
403=\uC704\uD5D8\uC744 \uB290\uB07C\uBA74 \uC804\uC2E0\uC758 \uD138\uC774 \uBE5B\uB09C\uB2E4. \uADF8\uB85C \uC778\uD574 \uC0C1\uB300\uAC00 \uC55E\uC744 \uBCF4\uC9C0 \uBABB\uD558\uB294 \uB3D9\uC548 \uB3C4\uB9DD\uCE5C\uB2E4.
404=\uB0A0\uCE74\uB85C\uC6B4 \uBC1C\uD1B1\uC758 \uB05D\uC5D0\uB294 \uAC15\uD55C \uC804\uAE30\uAC00 \uD750\uB974\uACE0 \uC788\uC5B4\uC11C \uC0B4\uC9DD \uC2A4\uCE58\uB294 \uAC83\uB9CC\uC73C\uB85C \uC0C1\uB300\uB97C \uAE30\uC808\uC2DC\uD0A8\uB2E4.
405=\uB80C\uD2B8\uB77C\uC758 \uD22C\uC2DC \uB2A5\uB825\uC740 \uC704\uD5D8\uD55C \uAC83\uC744 \uBC1C\uACAC\uD560 \uB54C \uB9E4\uC6B0 \uB3C4\uC6C0\uC774 \uB41C\uB2E4.
406=\uACA8\uC6B8 \uB3D9\uC548 \uBD09\uC624\uB9AC\uB97C \uB2EB\uACE0 \uCD94\uC704\uB97C \uACAC\uB518\uB2E4. \uBD04\uC774 \uB418\uBA74 \uBD09\uC624\uB9AC\uB97C \uD3B4\uC11C \uAF43\uAC00\uB8E8\uB97C \uB0A0\uB9B0\uB2E4.
407=\uB304\uC11C \uAC19\uC740 \uC7AC\uBE60\uB978 \uBAB8\uB180\uB9BC\uC73C\uB85C \uB3C5\uAC00\uC2DC\uAC00 \uBE7D\uBE7D\uC774 \uB298\uC5B4\uC120 \uCC44\uCC0D\uC744 \uC870\uC885\uD558\uC5EC \uACF5\uACA9\uD55C\uB2E4.
408=\uB300\uB7B5 1\uC5B5 \uB144 \uC804\uC758 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC815\uAE00\uC5D0\uC11C \uD0DC\uC5B4\uB098\uACE0 \uC790\uB77C\uBA70 \uBC29\uD574\uB418\uB294 \uC218\uBAA9\uC740 \uBC15\uCE58\uAE30\uB85C \uAEBE\uC5C8\uB2E4.
409=\uCCA0\uCC98\uB7FC \uB2E8\uB2E8\uD55C \uB450\uAC1C\uACE8\uC774\uB2E4. \uC815\uAE00\uC758 \uB098\uBB34\uB4E4\uC744 \uB118\uC5B4\uB728\uB824\uC11C \uBA39\uC774\uB97C \uC7A1\uB294 \uB09C\uB3D9\uAFBC\uC774\uB2E4.
410=1\uC5B5 \uB144 \uC804\uC758 \uC9C0\uCE35\uC5D0\uC11C \uBC1C\uAD74\uB41C \uD654\uC11D\uC5D0\uC11C \uD0DC\uC5B4\uB0AC\uB2E4. \uB9E4\uC6B0 \uD2BC\uD2BC\uD55C \uC5BC\uAD74\uC744 \uAC00\uC84C\uB2E4.
411=\uC815\uBA74\uC5D0\uC11C\uC758 \uACF5\uACA9\uC740 \uC804\uBD80 \uD295\uACA8\uB0B8\uB2E4. \uD480\uC774\uB098 \uB098\uBB34\uC5F4\uB9E4\uB97C \uBA39\uB294 \uC58C\uC804\uD55C \uC131\uACA9\uC774\uB2E4.
412=\uC2F8\uC6C0\uC73C\uB85C \uB3C4\uB871\uC774\uAC00 \uBD80\uC11C\uC838 \uBC84\uB9AC\uBA74 \uAC00\uAE4C\uC774 \uC788\uB294 \uC7AC\uB8CC\uB85C \uB3C4\uB871\uC774\uB97C \uBC14\uB85C \uB9CC\uB4E4\uC5B4 \uACE0\uCE5C\uB2E4.
413=\uB3C4\uB871\uCDA9\uC774\uB85C\uBD80\uD130 \uC9C4\uD654\uD560 \uB54C \uB3C4\uB871\uC774\uAC00 \uBAB8\uC758 \uC77C\uBD80\uAC00 \uB418\uC5C8\uB2E4. \uC77C\uC0DD \uB3C4\uB871\uC774\uB97C \uBC97\uB294 \uC77C\uC740 \uC5C6\uB2E4.
414=\uD55C\uBC24\uC911\uC5D0 \uD65C\uBC1C\uD558\uAC8C \uB0A0\uC544\uB2E4\uB2C8\uBA70 \uC7A0\uB4E0 \uC138\uAFC0\uBC84\uB9AC\uC758 \uB465\uC9C0\uC5D0\uC11C \uAFC0\uC744 \uD6D4\uCCD0 \uB2EC\uC544\uB09C\uB2E4.
415=\uBAA8\uC740 \uAFC0\uC744 \uAC70\uCC98\uB85C \uC6B4\uBC18\uD55C\uB2E4. \uBC24\uC5D0\uB294 \uB9CE\uC740 \uC138\uAFC0\uBC84\uB9AC\uAC00 \uACB9\uCCD0\uC838 \uBC8C\uC9D1\uC774 \uB418\uC5B4 \uC7A0\uC794\uB2E4.
416=\uBAB8\uD1B5\uC774 \uC0C8\uB07C\uB4E4\uC758 \uB465\uC9C0\uB85C \uB418\uC5B4 \uC788\uB2E4. \uC138\uAFC0\uBC84\uB9AC\uAC00 \uBAA8\uC740 \uAFC0\uB85C \uC0C8\uB07C\uB4E4\uC744 \uD0A4\uC6B4\uB2E4.
417=\uBAA8\uC778 \uC804\uAE30\uB97C \uB098\uB220\uC8FC\uB824\uACE0 \uBEA8\uC758 \uC8FC\uBA38\uB2C8\uB97C \uC11C\uB85C \uBE44\uBE44\uB294 \uD30C\uCE58\uB9AC\uC2A4\uAC00 \uBC1C\uACAC\uB418\uAE30\uB3C4 \uD55C\uB2E4.
418=\uBAA9\uC758 \uBD80\uB0AD\uC744 \uBD80\uD480\uB824 \uC218\uBA74\uC5D0\uC11C \uC5BC\uAD74\uC744 \uB0B4\uBC00\uC5B4 \uC8FC\uBCC0\uC758 \uC0C1\uD669\uC744 \uC0B4\uD53C\uACE0 \uC788\uB2E4.
419=\uC218\uC911\uC758 \uBA39\uC774\uB97C \uCAD3\uC544\uAC00\uB294 \uC0AC\uC774\uC5D0 \uBD80\uB0AD\uC774 \uBC1C\uB2EC\uD588\uB2E4. \uACE0\uBB34\uBCF4\uD2B8\uCC98\uB7FC \uC0AC\uB78C\uC744 \uD0DC\uC6B4\uB2E4.
420=\uC791\uC740 \uAD6C\uC2AC\uC5D0 \uBAA8\uC778 \uC601\uC591\uBD84\uC744 \uD761\uC218\uD574 \uC9C4\uD654\uC758 \uC5D0\uB108\uC9C0\uB85C \uC0BC\uB294\uB2E4.
421=\uAC15\uD55C \uD587\uC0B4\uC744 \uB290\uB07C\uBA74 \uC6C0\uCE20\uB824 \uC788\uB358 \uAF43\uC78E\uC744 \uD3BC\uCCD0 \uC804\uC2E0\uC73C\uB85C \uD587\uBE5B\uC744 \uBC1B\uB294\uB2E4.
422=\uC0AC\uB294 \uC7A5\uC18C\uC758 \uD658\uACBD\uC5D0 \uB530\uB77C \uBAB8\uC758 \uBAA8\uC591\uACFC \uC0C9\uAE54\uC774 \uBCC0\uD654\uD558\uAE30 \uC26C\uC6B4 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
423=\uC544\uC8FC \uC61B\uB0A0\uC5D0\uB294 \uD2BC\uD2BC\uD55C \uAECD\uC9C8\uB85C \uBAB8\uC744 \uBCF4\uD638\uD558\uACE0 \uC788\uC5C8\uB358 \uB4EF\uD558\uB2E4. \uBC14\uB2E4\uC758 \uC595\uC740 \uACF3\uC5D0\uC11C \uC11C\uC2DD\uD55C\uB2E4.
424=2\uAC1C\uC758 \uAF2C\uB9AC\uB85C \uB098\uBB34\uC5F4\uB9E4 \uAECD\uC9C8\uC744 \uC19C\uC528 \uC88B\uAC8C \uBC97\uACA8 \uBA39\uB294\uB2E4. \uC9C4\uC9DC \uD314\uC740 \uAC70\uC758 \uC4F0\uC9C0 \uC54A\uAC8C \uB418\uC5C8\uB2E4.
425=\uC601\uD63C\uC758 \uC774\uC815\uD45C\uB77C\uACE0 \uC804\uD574\uC9C4\uB2E4. \uD754\uB4E4\uD48D\uC190\uC744 \uAC00\uC9C0\uACE0 \uC788\uB294 \uC544\uC774\uB294 \uAC11\uC790\uAE30 \uC0AC\uB77C\uC838\uBC84\uB9B0\uB2E4.
426=\uB0AE\uC5D0\uB294 \uC7A0\uC774 \uB35C \uAE68\uC5B4 \uB5A0 \uC788\uC9C0\uB9CC \uC800\uB141 \uBB34\uB835\uC5D0\uB294 \uD070 \uBB34\uB9AC\uB97C \uC9C0\uC5B4 \uB0A0\uC544\uAC04\uB2E4. \uBAA9\uC801\uC9C0\uB294 \uC544\uBB34\uB3C4 \uBAA8\uB978\uB2E4.
427=\uC704\uD5D8\uC744 \uB290\uB07C\uBA74 \uC591\uCABD \uADC0\uB97C \uC138\uC6CC\uC11C \uACBD\uACC4\uD55C\uB2E4. \uCD94\uC6B4 \uBC24\uC5D0\uB294 \uD138\uC5D0 \uC5BC\uAD74\uC744 \uBB3B\uACE0 \uC7A0\uC794\uB2E4.
428=\uADC0\uAC00 \uC544\uC8FC \uBBFC\uAC10\uD55C \uBD80\uC704\uC774\uBBC0\uB85C \uC0C1\uB0E5\uD558\uACE0 \uC815\uC911\uD558\uAC8C \uB9CC\uC9C0\uC9C0 \uC54A\uC73C\uBA74 \uADF8 \uB9E4\uB048\uD55C \uB2E4\uB9AC\uC5D0 \uCC28\uC774\uAC8C \uB41C\uB2E4.
429=\uC8FC\uBB38 \uAC19\uC740 \uC218\uC0C1\uD55C \uC6B8\uC74C\uC18C\uB9AC\uB85C \uC0C1\uB300\uB97C \uAD34\uB86D\uD78C\uB2E4. \uC2E0\uCD9C\uADC0\uBAB0\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
430=\uBC24\uC774 \uB418\uBA74 \uD65C\uB3D9\uC744 \uC2DC\uC791\uD55C\uB2E4. \uB9CE\uC740 \uB2C8\uB85C\uC6B0\uB4E4\uC744 \uAC70\uB290\uB9AC\uACE0 \uBB34\uB9AC\uB97C \uB9CC\uB4E0\uB2E4\uACE0 \uC54C\uB824\uC838 \uC788\uB2E4.
431=\uAE30\uBD84\uC774 \uC88B\uC740 \uB098\uC639\uB9C8\uB294 \uAF2C\uB9AC\uB85C \uB9AC\uB4EC \uCCB4\uC870\uC758 \uB9AC\uBCF8\uCC98\uB7FC \uC544\uB984\uB2E4\uC6B4 \uC6C0\uC9C1\uC784\uC744 \uBCF4\uC778\uB2E4.
432=\uBAB8\uC744 \uD06C\uAC8C \uBCF4\uC5EC\uC11C \uC0C1\uB300\uB97C \uC704\uC555\uD558\uAE30 \uC704\uD574 \uB450 \uAC08\uB798\uC758 \uAF2C\uB9AC\uB85C \uD5C8\uB9AC\uB97C \uAF2D \uC950\uACE0 \uC788\uB2E4.
433=\uB6F0\uC5B4\uC624\uB974\uBA74 \uC785\uC548\uC5D0 \uC788\uB294 \uAD6C\uC2AC\uC774 \uC0AC\uBC29\uC5D0 \uBC18\uC0AC\uB418\uC5B4 \uBC29\uC6B8 \uAC19\uC740 \uC74C\uC0C9\uC744 \uB9CC\uB4E4\uC5B4 \uB0B8\uB2E4.
434=\uC5C9\uB369\uC774\uC5D0\uC11C \uAC15\uB82C\uD55C \uAD6C\uB9B0\uB0B4\uC758 \uC561\uCCB4\uB97C \uB0A0\uB824\uC11C \uBAB8\uC744 \uC9C0\uD0A8\uB2E4. \uB0C4\uC0C8\uAC00 24\uC2DC\uAC04 \uC0AC\uB77C\uC9C0\uC9C0 \uC54A\uB294\uB2E4.
435=\uAF2C\uB9AC\uC5D0\uC11C \uC5ED\uD55C \uBD84\uBE44\uC561\uC744 \uB0A0\uB9B0\uB2E4. \uBC30\uC5D0\uC11C \uC219\uC131\uB41C \uC2DC\uAC04\uC774 \uAE38\uC218\uB85D \uB0C4\uC0C8\uAC00 \uC2EC\uD574\uC9C4\uB2E4.
436=\uACE0\uB300 \uBB34\uB364\uC5D0\uC11C \uB3D9\uBBF8\uB7EC\uC640 \uB611 \uB2EE\uC740 \uB3C4\uAD6C\uAC00 \uBC1C\uAD74\uB418\uC5C8\uC9C0\uB9CC \uAD00\uACC4\uB294 \uC54C \uC218 \uC5C6\uB2E4.
437=\uB3D9\uD0C1\uAD70\uC5D0\uAC8C \uC18C\uC6D0\uC744 \uBE4C\uBA74 \uBE44\uAC00 \uB0B4\uB824 \uB18D\uC791\uBB3C\uC744 \uC790\uB77C\uAC8C \uD55C\uB2E4\uACE0 \uACE0\uB300\uC758 \uC0AC\uB78C\uB4E4\uC740 \uBBFF\uACE0 \uC788\uC5C8\uB2E4.
438=\uAC74\uC870\uD55C \uACF5\uAE30\uB97C \uC88B\uC544\uD55C\uB2E4. \uC218\uBD84\uC744 \uC870\uC808\uD560 \uB54C\uC5D0 \uB0B4\uB294 \uBB3C\uC774 \uB208\uBB3C\uCC98\uB7FC \uBCF4\uC778\uB2E4.
439=\uC0C1\uB300\uC758 \uC6C0\uC9C1\uC784\uC744 \uD749\uB0B4 \uB0B4\uB294 \uC2B5\uC131\uC774 \uC788\uB2E4. \uBAA8\uBC29\uC744 \uB2F9\uD55C \uC0C1\uB300\uB294 \uB208\uC744 \uB5C4 \uC218 \uC5C6\uAC8C \uB41C\uB2E4\uACE0 \uD55C\uB2E4.
440=\uD558\uC597\uACE0 \uB465\uADFC \uB3CC\uC744 \uC54C\uC774\uB77C\uACE0 \uC0DD\uAC01\uD558\uACE0\uB294 \uC18C\uC911\uD788 \uAC00\uC9C0\uACE0 \uC788\uB2E4. \uB9D0\uB824 \uC788\uB294 \uBA38\uB9AC \uBAA8\uC591\uC744 \uC2E0\uACBD \uC4F0\uACE0 \uC788\uB2E4.
441=\uC0AC\uB78C\uC758 \uB9D0\uC744 \uAE30\uC5B5\uD574\uC11C \uC6B4\uB2E4. \uB3D9\uB8CC\uAC00 \uD55C \uC7A5\uC18C\uC5D0 \uBAA8\uC774\uBA74 \uBAA8\uB450 \uB611\uAC19\uC740 \uB9D0\uC744 \uAE30\uC5B5\uD55C\uB2E4.
442=500\uB144 \uC804\uC5D0 \uB098\uC05C \uC9D3\uC744 \uD588\uAE30 \uB54C\uBB38\uC5D0 \uC410\uAE30\uB3CC\uC758 \uADE0\uC5F4\uC5D0 \uBAB8\uC774 \uC5F0\uACB0\uB418\uC5B4 \uAC07\uD600 \uBC84\uB838\uB2E4.
443=\uB3D9\uAD74\uC758 \uC870\uADF8\uB9CC \uAD6C\uBA4D\uC744 \uBCF4\uAE08\uC790\uB9AC\uB85C \uC4F4\uB2E4. \uBA39\uC774\uAC00 \uB2E4\uAC00\uC624\uBA74 \uC7AC\uBE60\uB974\uAC8C \uB6F0\uCCD0\uB098\uAC00 \uBD99\uC7A1\uB294\uB2E4.
444=\uAC70\uCC98\uB97C \uB298\uB9B4 \uB54C \uB545\uC18D\uC5D0\uC11C \uB098\uC628 \uBCF4\uC11D\uC758 \uC6D0\uC11D\uC744 \uAC70\uCC98\uC5D0 \uBAA8\uC544\uB450\uB294 \uC2B5\uC131\uC744 \uAC00\uC84C\uB2E4.
445=\uC81C\uD2B8\uAE30\uC640 \uB9DE\uBA39\uB294 \uC2A4\uD53C\uB4DC\uB85C \uD558\uB298\uC744 \uB09C\uB2E4. \uB178\uB9B0 \uBA39\uC774\uB294 \uB193\uCE58\uC9C0 \uC54A\uB294\uB2E4.
446=\uBD80\uC2A4\uC2A4\uD55C \uD138 \uC548\uC5D0 \uBA39\uC774\uB97C \uC228\uACA8\uC11C \uAC16\uACE0 \uB2E4\uB2CC\uB2E4. \uBA39\uC744 \uB54C\uB294 \uAFC0\uAEBD \uD1B5\uC9F8\uB85C \uC0BC\uD0A8\uB2E4.
447=\uBAB8\uC5D0\uC11C \uBC1C\uC0B0\uB418\uB294 \uD30C\uB3D9\uC740 \uBB34\uC11C\uC6B8 \uB54C\uB098 \uC2AC\uD50C \uB54C\uC5D0 \uAC15\uD574\uC838 \uB3D9\uB8CC\uC5D0\uAC8C \uC704\uAE30\uB97C \uC54C\uB9B0\uB2E4.
448=\uBAA8\uB4E0 \uBB3C\uAC74\uC774 \uB0B4\uB294 \uD30C\uB3D9\uC744 \uC77D\uC5B4\uB0B4\uC5B4 1km \uC55E\uC5D0 \uC788\uB294 \uC0C1\uB300\uC758 \uB9C8\uC74C\uB3C4 \uC774\uD574\uD560 \uC218 \uC788\uB2E4.
449=\uC804\uC2E0\uC5D0 \uBAA8\uB798\uB97C \uB458\uB7EC\uC11C \uC138\uADE0\uC73C\uB85C\uBD80\uD130 \uBAB8\uC744 \uBCF4\uD638\uD55C\uB2E4. \uBB3C\uC5D0 \uC816\uB294 \uAC83\uC744 \uC2EB\uC5B4\uD55C\uB2E4.
450=\uCCB4\uB0B4\uC5D0 \uBAA8\uC544\uB454 \uBAA8\uB798\uB97C \uBAB8\uC758 \uAD6C\uBA4D\uC5D0\uC11C \uBFDC\uC5B4 \uC62C\uB824 \uAC70\uB300\uD55C \uD68C\uC624\uB9AC\uB97C \uB9CC\uB4E4\uC5B4 \uACF5\uACA9\uD55C\uB2E4.
451=\uBAA8\uB798 \uC18D\uC5D0 \uC228\uC5B4 \uBA39\uC774\uB97C \uAE30\uB2E4\uB9AC\uACE0 \uC788\uB2E4. \uAF2C\uB9AC\uC758 \uBC1C\uD1B1\uC5D0\uC11C \uB3C5\uC744 \uB0B4\uC11C \uBA39\uC774\uB97C \uAF3C\uC9DD \uBABB\uD558\uAC8C \uD55C\uB2E4.
452=\uC591\uD314\uC758 \uBC1C\uD1B1\uC740 \uC790\uB3D9\uCC28\uB97C \uB3D9\uAC15 \uB0B4\uB294 \uD30C\uAD34\uB825\uC774 \uC788\uB2E4. \uBC1C\uD1B1\uC758 \uB05D\uC5D0\uC11C \uB3C5\uC744 \uBFCC\uB9B0\uB2E4.
453=\uB3C5\uC8FC\uBA38\uB2C8\uB97C \uBD80\uD480\uB824\uC11C \uC6B8\uC5B4 \uC8FC\uBCC0\uC5D0 \uC73C\uC2A4\uC2A4\uD55C \uC18C\uB9AC\uB97C \uD37C\uD2B8\uB824 \uC0C1\uB300\uAC00 \uD480\uC8FD\uC73C\uBA74 \uB3C5\uCC0C\uB974\uAE30\uB97C \uD55C\uB2E4.
454=\uC8FC\uBA39\uC758 \uAC00\uC2DC\uB294 \uAE01\uD788\uAE30\uB9CC \uD574\uB3C4 \uC0DD\uBA85\uC744 \uC783\uC744 \uC815\uB3C4\uC758 \uB9F9\uB3C5\uC744 \uBD84\uBE44\uD558\uACE0 \uC788\uB2E4.
455=\uB2AA\uC9C0\uB300\uC5D0\uC11C \uC790\uB77C\uB294 \uB098\uBB34\uC5D0 \uC5C9\uACA8 \uBD99\uC5B4 \uB2EC\uCF64\uD55C \uB0C4\uC0C8\uC758 \uD0C0\uC561\uC73C\uB85C \uBA39\uC774\uB97C \uB04C\uC5B4\uB4E4\uC5EC \uD55C\uC785\uC5D0 \uBA39\uB294\uB2E4.
456=\uD587\uBCD5\uC744 \uC794\uB729 \uCB14 \uAF2C\uB9AC\uC9C0\uB290\uB7EC\uBBF8\uC758 \uBB34\uB2AC\uB294 \uC5B4\uB450\uC6CC\uC9C0\uBA74 \uC120\uBA85\uD55C \uC0C9\uC73C\uB85C \uBC18\uC9DD\uC774\uAE30 \uC2DC\uC791\uD55C\uB2E4.
457=\uCC9C\uC801\uC5D0\uAC8C \uBC1C\uACAC\uB418\uC9C0 \uC54A\uB3C4\uB85D \uAC00\uC2B4\uC5D0 \uC788\uB294 2\uAC1C\uC758 \uC9C0\uB290\uB7EC\uBBF8\uB85C \uD574\uC800\uC5D0 \uBD99\uC5B4\uC11C \uC774\uB3D9\uD55C\uB2E4.
458=\uD574\uC218\uBA74 \uADFC\uCC98\uC5D0\uC11C \uD5E4\uC5C4\uCE58\uBBC0\uB85C \uBC30 \uC704\uC5D0\uC11C \uB4F1 \uBAA8\uC591\uC744 \uAD00\uCC30\uD560 \uC218 \uC788\uB2E4.
459=\uBD04\uC774 \uB418\uBA74 \uC544\uC774\uC2A4\uCE94\uB514\uC640 \uAC19\uC740 \uCD09\uAC10\uC758 \uB098\uBB34\uC5F4\uB9E4\uAC00 \uBC30\uC758 \uC8FC\uC704\uC5D0 \uC5F4\uB9B0\uB2E4.
460=\uB9CC\uB144\uC124\uC774 \uC313\uC778 \uC0B0\uB9E5\uC5D0\uC11C \uC870\uC6A9\uD788 \uC9C0\uB0B8\uB2E4. \uBE14\uB9AC\uC790\uB4DC\uB97C \uBC1C\uC0DD\uC2DC\uCF1C \uBAA8\uC2B5\uC744 \uAC10\uCD98\uB2E4.
461=\uCD94\uC6B4 \uC9C0\uC5ED\uC5D0\uC11C \uC0AC\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. 4, 5\uB9C8\uB9AC\uC758 \uADF8\uB8F9\uC740 \uD6CC\uB96D\uD55C \uC5F0\uACC4 \uC791\uC804\uC73C\uB85C \uBA39\uC774\uB97C \uBAB0\uC544\uB123\uB294\uB2E4.
462=\uD2B9\uC218\uD55C \uC790\uAE30\uC7A5\uC758 \uC601\uD5A5\uC73C\uB85C \uB808\uC5B4\uCF54\uC77C\uC774 \uC9C4\uD654\uD588\uB2E4. 3\uAC1C\uC758 \uC720\uB2DB\uC5D0\uC11C \uC790\uB825\uC744 \uBC1C\uC0B0\uD55C\uB2E4.
463=\uD0C0\uC561\uC5D0\uB294 \uC5B4\uB5A4 \uAC83\uB3C4 \uB179\uC774\uB294 \uC131\uBD84\uC774 \uCDA9\uBD84\uD788 \uD3EC\uD568\uB418\uC5B4 \uC788\uC5B4 \uD565\uC73C\uBA74 \uC5B8\uC81C\uAE4C\uC9C0\uB098 \uB9C8\uBE44\uB41C\uB2E4.
464=\uBC14\uC704\uB97C \uC190\uBC14\uB2E5\uC758 \uAD6C\uBA4D\uC5D0 \uCC44\uC6CC\uC11C \uADFC\uC721\uC758 \uD798\uC73C\uB85C \uBC1C\uC0AC\uD55C\uB2E4. \uB4DC\uBB3C\uAC8C \uAF2C\uB9C8\uB3CC\uC744 \uB0A0\uB9B0\uB2E4.
465=\uB530\uB73B\uD55C \uACC4\uC808\uC774 \uC624\uBA74 \uB208\uC774 \uBCF4\uC774\uC9C0 \uC54A\uC744 \uC815\uB3C4\uB85C \uC2DD\uBB3C\uC758 \uB369\uAD74\uC774 \uACC4\uC18D \uC790\uB780\uB2E4.
466=2\uAC1C\uC758 \uAF2C\uB9AC \uB05D\uC744 \uC0C1\uB300\uC5D0\uAC8C \uBC14\uC2F9 \uB300\uC5B4 2\uB9CC \uBCFC\uD2B8 \uC774\uC0C1\uC758 \uC804\uB958\uB97C \uD758\uB824 \uACF5\uACA9\uD55C\uB2E4.
467=\uC12D\uC528 2000\uB3C4\uC758 \uBD88\uAD6C\uC2AC\uC744 \uD314 \uB05D\uC5D0\uC11C \uB0B4\uBCF4\uB0B8\uB2E4. \uC785\uC5D0\uC11C \uBFDC\uB294 \uC228\uB3C4 \uD0C0\uC624\uB974\uACE0 \uC788\uB2E4.
468=\uC11C\uB85C \uC874\uC7AC\uB97C \uC778\uC815\uD558\uACE0 \uC4F8\uB370\uC5C6\uB294 \uBD84\uC7C1\uC744 \uD558\uC9C0 \uC54A\uB294 \uC0AC\uB78C\uC744 \uC704\uD574 \uB2E4\uC591\uD55C \uC740\uCD1D\uC744 \uB098\uB204\uC5B4 \uC900\uB2E4.
469=6\uAC1C\uC758 \uB2E4\uB9AC\uB85C \uC5B4\uB978\uC744 \uAEF4\uC548\uACE0\uB3C4 \uB108\uB048\uD788 \uB0A0 \uC218 \uC788\uB2E4. \uAF2C\uB9AC\uC758 \uB0A0\uAC1C\uB85C \uADE0\uD615\uC744 \uC7A1\uB294\uB2E4.
470=\uC2DD\uBB3C\uCC98\uB7FC \uAD11\uD569\uC131\uC744 \uD558\uAE30 \uB54C\uBB38\uC5D0 \uB9AC\uD53C\uC544\uC758 \uC8FC\uC704\uB294 \uB9D1\uC740 \uACF5\uAE30\uB85C \uB458\uB7EC\uC2F8\uC5EC \uC788\uB2E4.
471=\uCCB4\uC628\uC744 \uB0B4\uB9AC\uB294 \uAC83\uC73C\uB85C \uC804\uC2E0\uC758 \uD138\uC744 \uC5BC\uB824\uC11C \uB0A0\uCE74\uB86D\uACE0 \uBFB0\uC871\uD55C \uBC14\uB298\uCC98\uB7FC \uB9CC\uB4E4\uC5B4 \uB0A0\uB9B0\uB2E4.
472=\uB0A0\uAC2F\uC18C\uB9AC\uB97C \uB0B4\uC9C0 \uC54A\uACE0 \uD558\uB298\uC744 \uB09C\uB2E4. \uAE34 \uAF2C\uB9AC\uB85C \uBA39\uC774\uB97C \uC7A1\uC544 \uC1A1\uACF3\uB2C8\uB85C \uAE09\uC18C\uB97C \uACF5\uACA9\uD55C\uB2E4.
473=\uC5BC\uC74C\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uC9C4 \uD6CC\uB96D\uD55C \uC774\uBE68\uC774 \uC788\uB2E4. \uBE59\uD558\uAE30\uAC00 \uB05D\uB098\uACE0 \uB530\uB73B\uD574\uC84C\uAE30 \uB54C\uBB38\uC5D0 \uC218\uAC00 \uC904\uC5B4\uB4E4\uC5C8\uB2E4.
474=\uB2E4\uB978 \uCC28\uC6D0\uC758 \uACF5\uAC04\uC744 \uC790\uC720\uB86D\uAC8C \uC774\uB3D9\uD560 \uC218 \uC788\uB3C4\uB85D \uD504\uB85C\uADF8\uB7A8\uC744 \uC218\uC815\uD588\uC9C0\uB9CC \uC2E4\uC218\uD55C \uAC83 \uAC19\uB2E4.
475=\uB298\uC5C8\uB2E4 \uC904\uC5C8\uB2E4 \uD558\uB294 \uD314\uAFC8\uCE58\uC758 \uCE7C\uB0A0\uB85C \uC2F8\uC6B4\uB2E4. \uCE7C \uBF51\uAE30\uC758 \uBA85\uC218 \uC774\uBA70 \uC608\uC758\uAC00 \uBC14\uB978 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
476=\uAF2C\uB9C8\uCF54\uD30C\uC2A4\uB77C\uACE0 \uBD88\uB9AC\uB294 \uC791\uC740 3\uAC1C\uC758 \uC720\uB2DB\uC744 \uC790\uB825\uC73C\uB85C \uC790\uC720\uC790\uC7AC\uB85C \uC870\uC885\uD55C\uB2E4.
477=\uBA38\uB9AC\uC758 \uC548\uD14C\uB098\uB85C \uC601\uACC4\uB85C\uBD80\uD130\uC758 \uC804\uD30C\uB97C \uC218\uC2E0\uD55C\uB2E4. \uC9C0\uC2DC\uB97C \uBC1B\uC544 \uC0AC\uB78C\uC744 \uC601\uACC4\uB85C \uB370\uB9AC\uACE0 \uAC04\uB2E4.
478=\uC124\uC0B0\uC5D0\uC11C \uC870\uB09C\uB2F9\uD55C \uC5EC\uC131\uC774 \uB2E4\uC2DC \uD0DC\uC5B4\uB09C \uAC83\uC774\uB77C\uACE0 \uD558\uB294 \uC804\uC124\uC774 \uB208\uC774 \uB9CE\uC740 \uB545\uC5D0 \uB0A8\uC544 \uC788\uB2E4.
479=\uD50C\uB77C\uC2A4\uB9C8\uB85C \uB41C \uBAB8\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4. \uC804\uC790 \uC81C\uD488\uC5D0 \uC228\uC5B4\uB4E4\uC5B4 \uB098\uC05C \uC9D3\uC744 \uD558\uB294 \uAC83\uC73C\uB85C \uC54C\uB824\uC84C\uB2E4.
480=\uC720\uD06C\uC2DC\uC758 \uD0C4\uC0DD\uC5D0 \uC758\uD574 \uC0AC\uB78C\uB4E4\uC758 \uC0DD\uD65C\uC744 \uD48D\uC694\uB86D\uAC8C \uD558\uB294 \uC9C0\uD61C\uAC00 \uC0DD\uACA8\uB0AC\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
481=\uD638\uC218\uC758 \uBC11\uBC14\uB2E5\uC5D0\uC11C \uC7A0\uC790\uACE0 \uC788\uC9C0\uB9CC \uC601\uD63C\uC774 \uBE60\uC838\uB098\uAC00\uC11C \uC218\uBA74\uC744 \uB0A0\uC544\uB2E4\uB2CC\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
482=\uC720\uD06C\uC2DC, \uC5E0\uB77C\uC774\uD2B8, \uC544\uADF8\uB188\uC740 \uAC19\uC740 \uC54C\uC5D0\uC11C \uD0DC\uC5B4\uB09C \uD3EC\uCF13\uBAAC\uC774\uB77C \uC5EC\uACA8\uC9C0\uACE0 \uC788\uB2E4.
483=\uC2DC\uAC04\uC744 \uC870\uC885\uD558\uB294 \uD798\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4. \uC2E0\uC624\uC9C0\uBC29\uC5D0\uC11C\uB294 \uC2E0\uC774\uB77C\uACE0 \uBD88\uB9AC\uBA70 \uC2E0\uD654\uC5D0 \uB4F1\uC7A5\uD55C\uB2E4.
484=\uACF5\uAC04\uC744 \uB4A4\uD2C0\uB9AC\uAC8C \uD558\uB294 \uB2A5\uB825\uC744 \uAC00\uC84C\uC73C\uBA70 \uC2E0\uC624\uC9C0\uBC29\uC758 \uC2E0\uD654\uC5D0\uC11C\uB294 \uC2E0\uC73C\uB85C \uBB18\uC0AC\uB418\uACE0 \uC788\uB2E4.
485=\uB9C8\uADF8\uB9C8\uCC98\uB7FC \uD0C0\uC624\uB974\uB294 \uD608\uC561\uC774 \uBAB8\uC5D0\uC11C \uD750\uB974\uACE0 \uC788\uB2E4. \uD654\uC0B0\uC758 \uB3D9\uAD74\uC5D0 \uC11C\uC2DD\uD55C\uB2E4.
486=\uBC27\uC904\uB85C \uBB36\uC740 \uB300\uB959\uC744 \uB2F9\uACA8\uC11C \uC6C0\uC9C1\uC600\uB2E4\uACE0 \uD558\uB294 \uC804\uC124\uC774 \uB0A8\uC544 \uC788\uB2E4.
487=\uB09C\uD3ED\uD558\uB2E4\uB294 \uC774\uC720\uB85C \uCAD3\uACA8\uB0AC\uC9C0\uB9CC \uAE68\uC5B4\uC9C4 \uC138\uACC4\uB77C\uACE0 \uC804\uD574\uC9C0\uB294 \uC7A5\uC18C\uC5D0\uC11C \uC870\uC6A9\uD788 \uC6D0\uB798 \uC138\uACC4\uB97C \uBCF4\uACE0 \uC788\uC5C8\uB2E4.
488=\uD06C\uB808\uC138\uB9AC\uC544\uC758 \uB0A0\uAC1C\uB97C \uAC00\uC9C0\uACE0 \uC790\uBA74 \uC990\uAC70\uC6B4 \uAFC8\uC744 \uAFC0 \uC218 \uC788\uB2E4\uACE0 \uD55C\uB2E4. \uCD08\uC2B9\uB2EC\uC758 \uD654\uC2E0\uC73C\uB85C \uBD88\uB9AC\uACE0 \uC788\uB2E4.
489=\uB530\uB73B\uD55C \uBC14\uB2E4\uB97C \uB5A0\uB3CC\uACE0 \uC788\uB2E4. \uC544\uBB34\uB9AC \uBA3C \uACF3\uC73C\uB85C \uD758\uB7EC\uAC00\uB3C4 \uD0DC\uC5B4\uB09C \uC7A5\uC18C\uB85C \uBC18\uB4DC\uC2DC \uB3CC\uC544\uC628\uB2E4.
490=\uC5B4\uB5A4 \uD3EC\uCF13\uBAAC\uACFC\uB3C4 \uB9C8\uC74C\uC774 \uD1B5\uD558\uACE0 \uB9DE\uCD9C \uC218 \uC788\uB294 \uC774\uC0C1\uD55C \uB2A5\uB825\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4.
491=\uC0AC\uB78C\uB4E4\uC744 \uAE4A\uC740 \uC7A0\uC73C\uB85C \uB04C\uC5B4\uB4E4\uC5EC \uAFC8\uC744 \uAFB8\uAC8C \uD558\uB294 \uB2A5\uB825\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4. \uADF8\uBBD0\uB2EC\uC774 \uB728\uB294 \uBC24\uC5D0 \uD65C\uB3D9\uD55C\uB2E4.
492=\uADF8\uB77C\uC2DC\uB370\uC544\uAF43\uC774 \uD53C\uB294 \uACC4\uC808\uC5D0 \uAC10\uC0AC\uC758 \uB9C8\uC74C\uC744 \uC804\uD558\uAE30 \uC704\uD574 \uB0A0\uC544\uC624\uB978\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
493=\uC6B0\uC8FC\uAC00 \uC544\uC9C1 \uC0DD\uAE30\uC9C0 \uC54A\uC558\uC744 \uBB34\uB835\uC5D0 \uCC98\uC74C\uC73C\uB85C \uD0DC\uC5B4\uB09C \uD3EC\uCF13\uBAAC\uC774\uB77C\uACE0 \uC2E0\uD654 \uC18D\uC5D0\uC11C \uBB18\uC0AC\uB41C\uB2E4.
494=\uBE44\uD06C\uD2F0\uB2C8\uAC00 \uBB34\uD55C\uD788 \uB9CC\uB4E4\uC5B4\uB0B4\uB294 \uC5D0\uB108\uC9C0\uB97C \uB098\uB204\uC5B4 \uBC1B\uC73C\uBA74 \uC804\uC2E0\uC5D0 \uD30C\uC6CC\uAC00 \uB118\uCE5C\uB2E4.
495=\uAF2C\uB9AC\uB85C \uD0DC\uC591\uC758 \uBE5B\uC744 \uBC1B\uC544 \uAD11\uD569\uC131\uD55C\uB2E4. \uAE30\uC6B4\uC774 \uBE60\uC9C0\uBA74 \uAF2C\uB9AC\uAC00 \uCD95 \uB298\uC5B4\uC9C4\uB2E4.
496=\uBAB8\uC774 \uB354\uB7EC\uC6CC\uC9C0\uBA74 \uC78E\uC73C\uB85C \uAD11\uD569\uC131\uC744 \uD560 \uC218 \uC5C6\uAE30 \uB54C\uBB38\uC5D0 \uD56D\uC0C1 \uCCAD\uACB0\uD558\uAC8C \uD558\uACE0 \uC788\uB2E4.
497=\uC9F8\uB824\uBCF4\uAE30\uB9CC \uD574\uB3C4 \uC0C1\uB300\uC758 \uC6C0\uC9C1\uC784\uC744 \uBA48\uCD94\uAC8C \uD55C\uB2E4. \uD0DC\uC591\uC5D0\uB108\uC9C0\uB97C \uCCB4\uB0B4\uC5D0\uC11C \uC99D\uD3ED\uC2DC\uD0A8\uB2E4.
498=\uAD6C\uC6B4 \uB098\uBB34\uC5F4\uB9E4\uB97C \uBA39\uB294 \uAC83\uC744 \uB9E4\uC6B0 \uC88B\uC544\uD558\uC9C0\uB9CC \uB108\uBB34 \uD765\uBD84\uD574\uC11C \uAC00\uB054 \uC0C8\uAE4C\uB9E3\uAC8C \uD0DC\uC6CC\uBC84\uB9B0\uB2E4.
499=\uCCB4\uB0B4\uC758 \uBD88\uAF43\uC774 \uD0C0\uC624\uB974\uBA74 \uC6C0\uC9C1\uC784\uC774 \uB354 \uBE60\uB974\uACE0 \uC608\uB9AC\uD574\uC9C4\uB2E4. \uC704\uAE09\uD574\uC9C0\uBA74 \uC5F0\uAE30\uB97C \uBFDC\uC5B4\uB0B8\uB2E4.
500=\uBD88\uAF43 \uD131\uC218\uC5FC\uC744 \uAE30\uB974\uACE0 \uC788\uB2E4. \uD30C\uC6CC\uC640 \uC2A4\uD53C\uB4DC\uB97C \uACB8\uBE44\uD55C \uACA9\uD22C \uAE30\uC220\uC744 \uC775\uD788\uACE0 \uC788\uB2E4.
501=\uBC30\uC5D0 \uC788\uB294 \uAC00\uB9AC\uBE44\uCE7C\uB85C \uC2F8\uC6B4\uB2E4. \uACF5\uACA9\uC744 \uB9C9\uACE0 \uADF8 \uC989\uC2DC \uBCA0\uC5B4 \uBC18\uACA9\uD55C\uB2E4.
502=\uD639\uB3C5\uD55C \uC218\uD589 \uB05D\uC5D0 \uC30D\uAC80\uC790\uBE44\uB9C8\uB2E4 \uB2E4\uB978 \uD615\uD0DC\uC758 \uAC00\uB9AC\uBE44\uCE7C \uB2E4\uB8E8\uB294 \uAE30\uC220\uC744 \uC2B5\uB4DD\uD55C\uB2E4.
503=\uAC11\uC637\uC5D0 \uB0B4\uC7A5\uB41C \uAC80\uC73C\uB85C \uD55C\uCE7C\uC5D0 \uC0C1\uB300\uB97C \uC81C\uC555\uD55C\uB2E4. \uB208\uBE5B\uB9CC\uC73C\uB85C \uC0C1\uB300\uB97C \uCE68\uBB35\uC2DC\uD0A8\uB2E4.
504=\uACBD\uACC4\uC2EC\uC774 \uAC15\uD574\uC11C \uBC18\uB4DC\uC2DC \uD55C \uB9C8\uB9AC\uB294 \uB9DD\uC744 \uBCF4\uACE0 \uC788\uC73C\uB098 \uB4A4\uC5D0\uC11C \uC624\uB294 \uC0C1\uB300\uB294 \uC54C\uC544\uCC28\uB9AC\uC9C0 \uBABB\uD55C\uB2E4.
505=\uBEA8\uC758 \uC8FC\uBA38\uB2C8\uC5D0 \uBAA8\uC544\uB454 \uB098\uBB34\uC5F4\uB9E4\uC758 \uC528\uC557\uC744 \uB0A0\uB824\uC11C \uACF5\uACA9\uD55C\uB2E4. \uC801\uC744 \uBC1C\uACAC\uD558\uBA74 \uAF2C\uB9AC\uB97C \uC138\uC6B4\uB2E4.
506=\uC6A9\uB9F9\uD55C \uD3EC\uCF13\uBAAC\uC774\uC9C0\uB9CC \uC0C1\uB300\uC758 \uAC15\uD568\uC744 \uD655\uC778\uD558\uACE0 \uC2F8\uC6C0\uC744 \uD53C\uD558\uB294 \uC601\uB9AC\uD568\uB3C4 \uD568\uAED8 \uAC16\uCD94\uACE0 \uC788\uB2E4.
507=\uB9E4\uC6B0 \uB2E8\uB2E8\uD55C \uAC80\uC740 \uD138\uC774 \uB9DD\uD1A0\uCC98\uB7FC \uBAB8\uC744 \uB458\uB7EC\uC2F8\uACE0 \uC788\uB2E4. \uC785\uC740 \uB370\uBBF8\uC9C0\uB97C \uC904\uC5EC\uC900\uB2E4.
508=\uAE34 \uD138\uC5D0 \uB458\uB7EC\uC2F8\uC774\uBA74 \uACA8\uC6B8 \uC0B0\uC5D0\uC11C \uD558\uB8FB\uBC24\uC744 \uBCF4\uB0B4\uB3C4 \uAD1C\uCC2E\uC744 \uC815\uB3C4\uB85C \uB530\uB73B\uD558\uACE0 \uB9E4\uC6B0 \uAE30\uBD84\uC774 \uC88B\uB2E4.
509=\uB2E4\uB978 \uC0AC\uB78C\uC758 \uBB3C\uAC74\uC744 \uC7A5\uB09C\uC0BC\uC544 \uD6D4\uCE5C\uB2E4. \uBB3C\uAC74\uC744 \uB3C4\uB451\uB9DE\uC740 \uC0AC\uB78C\uB3C4 \uC560\uAD50 \uB118\uCE58\uB294 \uD589\uB3D9\uC5D0 \uBE60\uC838 \uC6A9\uC11C\uD558\uACE0 \uB9CC\uB2E4.
510=\uAE30\uCC99\uC744 \uC9C0\uC6B0\uACE0 \uC811\uADFC\uD55C\uB2E4. \uC0C1\uB300\uAC00 \uB208\uCE58\uCC44\uAE30 \uC804\uC5D0 \uB4A4\uCABD\uC73C\uB85C \uC0B4\uBA70\uC2DC \uB2E4\uAC00\uAC00 \uAF3C\uC9DD \uBABB\uD558\uAC8C \uD55C\uB2E4.
511=\uB098\uBB34\uC5F4\uB9E4\uB97C \uC798 \uCC3E\uC544 \uC5EC\uAE30\uC800\uAE30\uC5D0\uC11C \uBAA8\uC544 \uB3D9\uB8CC\uC5D0\uAC8C \uB098\uB204\uC5B4 \uC8FC\uB294 \uC0C1\uB0E5\uD568\uC744 \uAC00\uC84C\uB2E4.
512=\uAE30\uC9C8\uC774 \uACA9\uD558\uC5EC \uAC00\uC2DC\uAC00 \uBC15\uD78C \uAF2C\uB9AC\uB97C \uD718\uB450\uB974\uBA70 \uC2F8\uC6B4\uB2E4. \uBA38\uB9AC\uC758 \uC78E\uC0AC\uADC0\uB294 \uB9E4\uC6B0 \uC4F0\uB2E4.
513=\uD654\uC0B0 \uB3D9\uAD74\uC5D0\uC11C \uC0B0\uB2E4. \uBA38\uB9AC\uC758 \uC1A1\uC544\uB9AC \uC18D\uC774 \uBD88\uD0C0\uACE0 \uC788\uC5B4 300\uB3C4\uB098 \uB418\uB294 \uB192\uC740 \uC628\uB3C4\uAC00 \uB41C\uB2E4.
514=\uD765\uBD84\uD558\uBA74 \uBA38\uB9AC\uB098 \uAF2C\uB9AC\uC5D0\uC11C \uBD88\uD2F0\uAC00 \uB0A0\uC544\uC62C\uB77C \uB728\uAC70\uC6CC\uC9C4\uB2E4. \uC65C\uC778\uC9C0 \uB2EC\uCF64\uD55C \uAC83\uC744 \uB9E4\uC6B0 \uC88B\uC544\uD55C\uB2E4.
515=\uBA38\uB9AC\uC758 \uC1A1\uC544\uB9AC\uC5D0 \uBAA8\uC740 \uBB3C\uC740 \uC601\uC591\uC774 \uAC00\uB4DD\uD558\uB2E4. \uC2DD\uBB3C\uC5D0 \uBFCC\uB824\uC8FC\uBA74 \uD06C\uAC8C \uC790\uB780\uB2E4.
516=\uBB3C\uC774 \uAE68\uB057\uD55C \uC7A5\uC18C\uB97C \uC88B\uC544\uD55C\uB2E4. \uBA38\uB9AC\uC5D0 \uBAA8\uC544\uB454 \uBB3C\uC774 \uC904\uC5B4\uB4E4\uBA74 \uAF2C\uB9AC\uC5D0\uC11C \uBE68\uC544\uC62C\uB824 \uBCF4\uAE09\uD55C\uB2E4.
517=\uC0AC\uB78C\uC774\uB098 \uD3EC\uCF13\uBAAC\uC774 \uAFBC \uAFC8\uC744 \uBA39\uB294\uB2E4. \uC990\uAC70\uC6B4 \uAFC8\uC744 \uBA39\uC73C\uBA74 \uBD84\uD64D\uC0C9 \uC5F0\uAE30\uB97C \uBFDC\uC5B4\uB0B8\uB2E4.
518=\uC774\uB9C8\uC5D0\uC11C \uB098\uC624\uB294 \uAFC8\uC5F0\uAE30\uB294 \uBA39\uC740 \uAFC8\uC758 \uB0B4\uC6A9\uC5D0 \uB530\uB77C \uC5EC\uB7EC \uAC00\uC9C0 \uC0C9\uC73C\uB85C \uBCC0\uD55C\uB2E4.
519=\uAC70\uB9AC\uC5D0 \uC0AC\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uC0AC\uB78C\uC744 \uC798 \uB530\uB77C\uC11C \uACF5\uC6D0\uC774\uB098 \uAD11\uC7A5\uC5D0 \uB9CE\uC774 \uBAA8\uC778\uB2E4.
520=\uC138\uACC4 \uC5B4\uB514\uC5D0 \uC788\uC5B4\uB3C4 \uC790\uC2E0\uC758 \uB465\uC9C0\uAC00 \uC788\uB294 \uACF3\uC744 \uC54C \uC218 \uC788\uC5B4 \uD2B8\uB808\uC774\uB108\uB97C \uC783\uC5B4\uBC84\uB9AC\uC9C0 \uC54A\uB294\uB2E4.
521=\uC218\uCEF7\uC740 \uBA38\uB9AC\uC5D0 \uC7A5\uC2DD\uC774 \uC788\uB2E4. \uD2B8\uB808\uC774\uB108\uAC00 \uC544\uB2CC \uC0AC\uB78C\uC740 \uC808\uB300 \uB530\uB974\uC9C0 \uC54A\uB294 \uC131\uC9C8\uC744 \uAC00\uC84C\uB2E4.
522=\uBC29\uC804\uD558\uBA74 \uAC08\uAE30\uAC00 \uBE5B\uB09C\uB2E4. \uAC08\uAE30\uAC00 \uBE5B\uB098\uB294 \uD69F\uC218\uB098 \uB9AC\uB4EC\uC73C\uB85C \uB3D9\uB8CC\uC640 \uB300\uD654\uD55C\uB2E4.
523=\uCC9C\uB465\uBC88\uAC1C \uAC19\uC740 \uC21C\uBC1C\uB825\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4. \uC81C\uBE0C\uB77C\uC774\uCE74\uAC00 \uC804\uC18D\uB825\uC73C\uB85C \uB2EC\uB9AC\uBA74 \uCC9C\uB465\uC18C\uB9AC\uAC00 \uC6B8\uB824 \uD37C\uC9C4\uB2E4.
524=100\uB144 \uC804 \uB300\uC9C0\uC9C4 \uB54C \uAC08\uB77C\uC9C4 \uB545\uC5D0\uC11C \uBC1C\uACAC\uB418\uC5C8\uB2E4. \uCCB4\uB0B4\uC5D0 \uC5D0\uB108\uC9C0 \uCF54\uC5B4\uB97C \uAC00\uC9C0\uACE0 \uC788\uB2E4.
525=\uAE30\uC6B4\uC774 \uB118\uCE58\uBA74 \uD575\uC774 \uD280\uC5B4\uB098\uC628\uB2E4. \uBAB8\uC758 \uBC29\uD5A5\uC744 \uBC14\uAFB8\uC9C0 \uC54A\uACE0 \uC804\uD6C4\uC88C\uC6B0\uB85C \uC7AC\uBE60\uB974\uAC8C \uC6C0\uC9C1\uC77C \uC218 \uC788\uB2E4.
526=\uCCB4\uB0B4\uC758 \uCF54\uC5B4\uC5D0\uC11C \uC5D0\uB108\uC9C0\uB97C \uC555\uCD95\uD558\uC5EC \uC3D8\uC544\uB300\uB294 \uACF5\uACA9\uC740 \uC0B0\uC744 \uB0A0\uB824\uBC84\uB9B4 \uB9CC\uD55C \uC704\uB825\uC774\uB2E4.
527=\uB610\uB974\uBC15\uC950\uC758 \uCF54\uAC00 \uB2FF\uC740 \uACF3\uC5D0 \uD558\uD2B8 \uBAA8\uC591\uC758 \uC790\uAD6D\uC774 \uB098\uBA74 \uC88B\uC740 \uC77C\uC774 \uC77C\uC5B4\uB09C\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
528=\uC218\uCEF7\uC774 \uC554\uCEF7\uC5D0\uAC8C \uAD6C\uC560\uD560 \uB54C \uBC1C\uC0AC\uD558\uB294 \uCD08\uC74C\uD30C\uC5D0 \uB178\uCD9C\uB418\uBA74 \uAE30\uBD84\uC774 \uB9E4\uC6B0 \uC990\uAC70\uC6CC\uC9C4\uB2E4.
529=\uBAB8\uC744 \uC2A4\uD540\uC2DC\uCF1C\uC11C \uC2DC\uC18D 50km\uC758 \uC2A4\uD53C\uB4DC\uB97C \uC720\uC9C0\uD558\uBA70 \uB611\uBC14\uB85C \uB545\uC744 \uD30C\uC11C \uB098\uC544\uAC04\uB2E4.
530=\uB545 \uBC11 100m\uC5D0 \uBBF8\uB85C \uAC19\uC740 \uAD74\uC744 \uB9CC\uB4E0\uB2E4. \uC9C0\uD558\uCCA0 \uD130\uB110\uC5D0 \uAD6C\uBA4D\uC744 \uB6AB\uC5B4 \uBC84\uB9B0\uB2E4.
531=\uADC0\uC758 \uB354\uB4EC\uC774\uAC00 \uC0C1\uB300\uC5D0\uAC8C \uB2FF\uC73C\uBA74 \uC2EC\uC7A5 \uC18C\uB9AC\uB97C \uB4E3\uACE0 \uBAB8 \uC0C1\uD0DC\uB098 \uAE30\uBD84\uC744 \uC54C \uC218 \uC788\uB2E4.
532=\uD56D\uC0C1 \uAC01\uC7AC\uB97C \uB4E4\uACE0 \uB2E4\uB2C8\uBA70 \uD1A0\uBAA9\uACF5\uC0AC\uB97C \uB3C4\uC640\uC900\uB2E4. \uC790\uB77C\uBA74 \uD070 \uAC01\uC7AC\uB85C \uBC14\uAFD4 \uB4E0\uB2E4.
533=\uB2E8\uB828\uC744 \uAC70\uB4ED\uD55C \uADFC\uC721\uB369\uC5B4\uB9AC \uBAB8\uC740 \uD504\uB85C\uB808\uC2AC\uB7EC\uAC00 \uB2E8\uCCB4\uB85C \uACF5\uACA9\uD574\uB3C4 \uAFC8\uCA4D\uB3C4 \uD558\uC9C0 \uC54A\uB294\uB2E4.
534=\uD798\uC5D0 \uC758\uC9C0\uD558\uC9C0 \uC54A\uACE0 \uC6D0\uC2EC\uB825\uC744 \uC798 \uD65C\uC6A9\uD558\uC5EC \uCF58\uD06C\uB9AC\uD2B8\uB97C \uD718\uB450\uB974\uB294 \uAE30\uC220\uC744 \uC798 \uB2E4\uB8EC\uB2E4.
535=\uBCFC\uC744 \uC9C4\uB3D9\uC2DC\uCF1C\uC11C \uC0AC\uB78C\uC5D0\uAC8C\uB294 \uB4E4\uB9AC\uC9C0 \uC54A\uB294 \uC74C\uD30C\uB97C \uB0B8\uB2E4. \uC74C\uD30C\uC758 \uB9AC\uB4EC\uC73C\uB85C \uB300\uD654\uB97C \uB098\uB208\uB2E4.
536=\uC218\uC911\uACFC \uC721\uC9C0\uC5D0\uC11C \uC0B4\uBA70 \uAE38\uACE0 \uB048\uC801\uC774\uB294 \uD600\uB97C \uC0AC\uC6A9\uD558\uC5EC \uC0C1\uB300\uC758 \uC6C0\uC9C1\uC784\uC744 \uBD09\uC1C4\uD55C\uB2E4.
537=\uBA38\uB9AC\uC758 \uD639\uC5D0\uC11C \uC2E0\uACBD\uC744 \uB9C8\uBE44\uC2DC\uD0A4\uB294 \uC561\uCCB4\uB97C \uB0A0\uB9B0\uB2E4. \uC9C4\uB3D9\uC73C\uB85C \uC0C1\uB300\uB97C \uAD34\uB86D\uD78C\uB2E4.
538=\uC790\uC2E0\uBCF4\uB2E4 \uD070 \uC0C1\uB300\uC640 \uB9CC\uB098\uBA74 \uC774\uC720 \uC5C6\uC774 \uB0B4\uB358\uC9C0\uACE0 \uC2F6\uC5B4 \uD55C\uB2E4. \uAC15\uD574\uC9C0\uBA74 \uB760\uB97C \uBC14\uAFBC\uB2E4.
539=\uB048\uC744 \uB9E4\uBA74 \uAE30\uD569\uC774 \uB4E4\uC5B4\uAC00 \uD380\uCE58\uC758 \uD30C\uAD34\uB825\uC774 \uAC15\uD574\uC9C4\uB2E4. \uC218\uB828\uC744 \uBC29\uD574\uD558\uBA74 \uD654\uB97C \uB0B8\uB2E4.
540=\uC78E\uC0AC\uADC0\uB85C \uC637\uC744 \uB9CC\uB4E4\uAE30 \uB54C\uBB38\uC5D0 \uD328\uC158 \uB514\uC790\uC774\uB108\uC5D0\uAC8C \uB9C8\uC2A4\uCF54\uD2B8\uB85C \uC778\uAE30\uAC00 \uC788\uB2E4.
541=\uC78E\uC0AC\uADC0\uB85C \uBAB8\uC744 \uAC10\uC2F8 \uCD94\uC704\uB97C \uB9C9\uB294\uB2E4. \uAC00\uAE4C\uC774 \uC788\uB294 \uB099\uC5FD\uC744 \uBA39\uC73C\uBA70 \uC232\uC744 \uC774\uB3D9\uD55C\uB2E4.
542=\uB099\uC5FD\uC774 \uBC1C\uD6A8\uB418\uB294 \uC5F4\uB85C \uC54C\uC744 \uB530\uB73B\uD558\uAC8C \uD55C\uB2E4. \uC78E\uC0AC\uADC0\uB85C \uB450\uB974\uBCF4\uC758 \uD3EC\uB300\uAE30\uB97C \uB9CC\uB4E0\uB2E4.
543=\uBB3C\uC5B4\uC11C \uB9F9\uB3C5\uC744 \uD37C\uB728\uB9B0\uB2E4. \uCC9C\uC801\uC778 \uCEE4\uB2E4\uB780 \uC0C8\uD3EC\uCF13\uBAAC\uB3C4 \uBAB8\uC774 \uB9C8\uBE44\uB3FC\uC11C \uC6C0\uC9C1\uC77C \uC218 \uC5C6\uB2E4.
544=\uD3C9\uC18C\uC5D0\uB294 \uC6C0\uC9C1\uC774\uC9C0 \uC54A\uC9C0\uB9CC \uACF5\uACA9\uB2F9\uD558\uBA74 \uACE0\uC18D \uD68C\uC804\uD558\uC5EC \uB6F0\uC5B4\uB2E4\uB2C8\uB2E4\uAC00 \uBAB8\uD1B5\uBC15\uCE58\uAE30\uB85C \uBC18\uACA9\uD55C\uB2E4.
545=\uBE60\uB978 \uC6C0\uC9C1\uC784\uC73C\uB85C \uC801\uC744 \uBC14\uC2F9 \uBAB0\uC544\uB123\uC5B4 \uBA38\uB9AC\uC758 \uBFD4\uB85C \uACF5\uACA9\uD55C\uB2E4. \uB9C8\uBB34\uB9AC \uC9C0\uC744 \uB54C\uAE4C\uC9C0 \uBD10\uC8FC\uC9C0 \uC54A\uB294\uB2E4.
546=\uC9D1\uB2E8\uC73C\uB85C \uC788\uC73C\uBA74 \uD3B8\uC548\uD55C\uC9C0 \uB3D9\uB8CC\uB97C \uBC1C\uACAC\uD558\uBA74 \uB2EC\uB77C\uBD99\uC5B4 \uC5B4\uB290\uC0C8 \uAD6C\uB984\uCC98\uB7FC \uB41C\uB2E4.
547=\uC544\uBB34\uB9AC \uC881\uC740 \uD2C8\uC774\uB77C\uB3C4 \uBC14\uB78C\uCC98\uB7FC \uBE60\uC838\uB098\uAC04\uB2E4. \uD558\uC580 \uD138 \uBB49\uCE58\uB97C \uB0A8\uAE30\uACE0 \uAC04\uB2E4.
548=\uCE58\uB9B4\uB9AC\uB294 \uC218\uBD84\uACFC \uC601\uC591\uC774 \uD48D\uBD80\uD55C \uB545\uC744 \uC88B\uC544\uD558\uAE30 \uB54C\uBB38\uC5D0 \uCE58\uB9B4\uB9AC\uAC00 \uC0AC\uB294 \uD1A0\uC9C0\uB294 \uC791\uBB3C\uC774 \uC798 \uC790\uB780\uB2E4.
549=\uBCA0\uD14C\uB791 \uD2B8\uB808\uC774\uB108\uC77C\uC9C0\uB77C\uB3C4 \uC544\uB984\uB2E4\uC6B4 \uAF43\uC744 \uD53C\uC6B0\uAE30\uB294 \uC27D\uC9C0 \uC54A\uB2E4. \uC720\uBA85 \uC778\uC0AC\uC5D0\uAC8C \uC778\uAE30\uAC00 \uB9CE\uC740 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
550=\uBE68\uAC15\uACFC \uD30C\uB791 \uBC30\uC4F0\uB098\uC774\uB294 \uC0AC\uC774\uAC00 \uB098\uC068\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0 \uAC19\uC740 \uBB34\uB9AC\uC5D0 \uB2E4\uB978 \uC0C9 \uAC1C\uCCB4\uAC00 \uC11E\uC5EC \uC788\uB2E4.
551=\uC0AC\uB9C9\uC758 \uBAA8\uB798 \uC18D\uC5D0\uC11C \uC0DD\uD65C\uD55C\uB2E4. \uD0DC\uC591 \uB54C\uBB38\uC5D0 \uB530\uB73B\uD574\uC9C4 \uBAA8\uB798\uAC00 \uCCB4\uC628 \uC800\uD558\uB97C \uB9C9\uC544\uC900\uB2E4.
552=\uB208\uC744 \uAC10\uC2FC \uD2B9\uC218\uD55C \uB9C9\uC774 \uBB3C\uCCB4\uC758 \uC5F4\uC744 \uAC10\uC9C0\uD574\uC11C \uC5B4\uB450\uC6CC\uB3C4 \uC8FC\uBCC0\uC744 \uBCFC \uC218 \uC788\uB2E4.
553=\uB9C8\uC8FC\uCE5C \uBA39\uC774\uB294 \uB193\uCE58\uC9C0 \uC54A\uB294\uB2E4. \uC790\uB3D9\uCC28 \uBAB8\uCCB4\uB97C \uBB3C\uC5B4\uB72F\uC744 \uB9CC\uD07C \uAC15\uB825\uD55C \uD131\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4.
554=\uC7A0\uC798 \uB54C\uB294 \uC190\uBC1C\uC744 \uC6C0\uCE20\uB9AC\uACE0 \uCCB4\uB0B4\uC5D0\uC11C \uD0C0\uACE0 \uC788\uB294 600\uB3C4\uC758 \uBD88\uAF43\uB3C4 \uC791\uC544\uC838\uC11C \uCC28\uBD84\uD574\uC9C4\uB2E4.
555=\uCCB4\uB0B4\uC5D0\uC11C 1400\uB3C4\uC758 \uBD88\uAF43\uC744 \uD0DC\uC6CC\uC11C \uB364\uD504\uD2B8\uB7ED\uC744 \uD380\uCE58\uB85C \uD30C\uAD34\uD560 \uC815\uB3C4\uC758 \uD30C\uC6CC\uB97C \uB9CC\uB4E0\uB2E4.
556=\uAC74\uC870\uD55C \uB545\uC5D0\uC11C \uC0B0\uB2E4. \uBAB8\uC744 \uB9AC\uB4DC\uBBF8\uCEEC\uD558\uAC8C \uC6C0\uC9C1\uC774\uBA74 \uB9C8\uB77C\uCE74\uC2A4 \uAC19\uC740 \uC18C\uB9AC\uB97C \uB0B8\uB2E4.
557=\uC801\uB2F9\uD55C \uC0AC\uC774\uC988\uC758 \uB3CC\uC774 \uC788\uC73C\uBA74 \uC785\uC5D0\uC11C \uC561\uCCB4\uB97C \uBD84\uBE44\uD574\uC11C \uC548\uC5D0 \uB4E4\uC5B4\uAC00\uAE30 \uC704\uD55C \uAD6C\uBA4D\uC744 \uD310\uB2E4.
558=\uC601\uC5ED\uC744 \uBE7C\uC557\uAE30 \uC704\uD574 \uC554\uD330\uB9AC\uC2A4\uB07C\uB9AC \uACA9\uB82C\uD788 \uC2F8\uC6B4\uB2E4. \uBC14\uC704\uAC00 \uBD80\uC11C\uC9C4 \uCABD\uC774 \uD328\uBC30\uB2E4.
559=\uD2BC\uD2BC\uD55C \uB450\uAC1C\uACE8\uC774 \uC790\uB791\uC774\uB2E4. \uB290\uB2F7\uC5C6\uC774 \uBC15\uCE58\uAE30\uB97C \uD558\uB824\uACE0 \uD558\uC9C0\uB9CC \uBB34\uAC8C\uB85C \uC790\uC2E0\uB3C4 \uD718\uCCAD\uAC70\uB9B0\uB2E4.
560=\uBCCF\uC758 \uD06C\uAE30\uB85C \uADF8\uB8F9\uC758 \uB9AC\uB354\uB97C \uC815\uD55C\uB2E4. \uBC1C\uCC28\uAE30\uB85C \uCF58\uD06C\uB9AC\uD2B8 \uBE14\uB85D\uC744 \uD30C\uAD34\uD55C\uB2E4.
561=\uACE0\uB300 \uB3C4\uC2DC\uC758 \uC218\uD638\uC2E0. \uD56D\uC0C1 \uAC19\uC740 \uB8E8\uD2B8\uB97C \uC21C\uD68C\uD558\uBA70 \uCE68\uC785\uC790\uB97C \uAC10\uC2DC\uD558\uACE0 \uC788\uC5C8\uB2E4.
562=\uAC00\uC9C0\uACE0 \uC788\uB294 \uB9C8\uC2A4\uD06C\uB294 \uB370\uC2A4\uB9C8\uC2A4\uAC00 \uC0AC\uB78C\uC774\uC5C8\uC744 \uB54C\uC758 \uC5BC\uAD74\uC774\uB2E4. \uAC00\uB054 \uB9C8\uC2A4\uD06C\uB97C \uCCD0\uB2E4\uBCF4\uBA70 \uC6B4\uB2E4.
563=\uC9C4\uC9DC \uAD00\uACFC \uCC29\uAC01\uD574\uC11C \uB2E4\uAC00\uC628 \uB3C4\uAD74\uAFBC\uC744 \uBAB8\uC18D\uC5D0 \uAC00\uB46C\uBC84\uB9B0\uB2E4.
564=\uACE0\uB300 \uD654\uC11D\uC5D0\uC11C \uBD80\uD65C\uD588\uB2E4. 1000m \uAE4A\uC774\uAE4C\uC9C0 \uC7A0\uC218\uD560 \uC218 \uC788\uB2E4.
565=\uBC1C\uB2EC\uD55C \uC55E\uB2E4\uB9AC\uB85C \uC0C1\uB300\uB97C \uC138\uAC8C \uCCD0\uC11C \uAE30\uC808\uC2DC\uCF1C \uAECD\uB370\uAE30\uB098 \uBF08\uAE4C\uC9C0 \uD1B5\uC9F8\uB85C \uAE68\uBB3C\uC5B4 \uBD80\uC248\uB2E4.
566=\uC0C8\uD3EC\uCF13\uBAAC\uC758 \uC870\uC0C1\uC774\uB77C\uACE0 \uC804\uD574\uC9C4\uB2E4. \uB0A0 \uC218 \uC5C6\uC5B4\uC11C \uAC00\uC9C0\uC5D0\uC11C \uAC00\uC9C0\uB85C \uB6F0\uC5B4\uB2E4\uB2C8\uBA70 \uC0DD\uD65C\uD588\uB2E4\uACE0 \uD55C\uB2E4.
567=\uB098\uB294 \uAC83\uBCF4\uB2E4 \uB2EC\uB9AC\uB294 \uAC83\uC774 \uD2B9\uAE30\uB85C \uC2DC\uC18D 40km\uB85C \uB2EC\uB9AC\uB358 \uAE30\uC138\uB85C \uB113\uC740 \uD558\uB298\uB85C \uB0A0\uC544\uC624\uB978\uB2E4.
568=\uBE44\uC704\uC0DD\uC801\uC778 \uC7A5\uC18C\uB97C \uC88B\uC544\uD55C\uB2E4. \uD2B8\uB9BC\uD558\uB4EF\uC774 \uD1A0\uD574\uB0B4\uB294 \uAC00\uC2A4\uB97C \uB4E4\uC774\uB9C8\uC2DC\uBA74 1\uC8FC\uC77C \uB3D9\uC548 \uC7A0\uC5D0 \uBE60\uC9C4\uB2E4.
569=\uC4F0\uB808\uAE30\uB97C \uD761\uC218\uD574\uC11C \uCCB4\uB0B4\uC5D0\uC11C \uC0C8\uB85C\uC6B4 \uC885\uB958\uC758 \uB3C5\uAC00\uC2A4\uB098 \uB3C5\uC758 \uC561\uCCB4\uB97C \uB9CC\uB4E4\uC5B4\uB0B8\uB2E4.
570=\uC0AC\uB78C\uC774\uB098 \uB2E4\uB978 \uD3EC\uCF13\uBAAC\uC73C\uB85C \uB454\uAC11\uD55C\uB2E4. \uC790\uC2E0\uC758 \uC815\uCCB4\uB97C \uAC10\uCD94\uC5B4 \uC704\uD5D8\uC73C\uB85C\uBD80\uD130 \uBAB8\uC744 \uC9C0\uD0A4\uB294 \uAC83\uC774\uB2E4.
571=\uC0C1\uB300\uB97C \uC18D\uC5EC \uBB34\uB9AC\uC758 \uC548\uC804\uC744 \uC720\uC9C0\uD574\uC628 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uB3D9\uB8CC \uAC04\uC758 \uACB0\uC18D\uB825\uC774 \uAC15\uD558\uB2E4.
572=\uAE68\uB057\uD568\uC744 \uC88B\uC544\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uAF2C\uB9AC\uB97C \uBE57\uC790\uB8E8 \uB300\uC2E0 \uC368\uC11C \uD56D\uC0C1 \uAC70\uCC98\uC758 \uBA3C\uC9C0\uB97C \uC4F8\uC5B4\uB0B8\uB2E4.
573=\uCE58\uB77C\uCE58\uB178\uC758 \uBAB8\uC740 \uD2B9\uBCC4\uD55C \uAE30\uB984\uC73C\uB85C \uB4A4\uB36E\uC5EC \uC788\uC5B4 \uD380\uCE58 \uB4F1 \uC0C1\uB300\uC758 \uACF5\uACA9\uC744 \uBC1B\uC544\uB118\uAE34\uB2E4.
574=\uD3EC\uCF13\uBAAC\uC774\uB098 \uD2B8\uB808\uC774\uB108\uB97C \uAC00\uB9CC\uD788 \uAD00\uCC30\uD55C\uB2E4. \uACE0\uB514\uD0F1\uB9CC \uBCFC \uC218 \uC788\uB294 \uBB34\uC5B8\uAC00\uB97C \uBC14\uB77C\uBCF4\uACE0 \uC788\uB294 \uAC83 \uAC19\uB2E4.
575=\uBCC4\uBE5B\uC774 \uBE5B\uB098\uB294 \uBC24\uC5D0 \uC7A0\uC790\uB294 \uC544\uC774\uB4E4\uC744 \uC870\uC885\uD574\uC11C \uB17C\uB2E4\uB294 \uC774\uC57C\uAE30\uAC00 \uB9CE\uC774 \uB0A8\uC544 \uC788\uB2E4.
576=\uBCC4\uC758 \uBC30\uCE58\uB098 \uC6C0\uC9C1\uC784\uC73C\uB85C \uBBF8\uB798\uC758 \uC77C\uC744 \uC608\uC9C0\uD558\uB294 \uB2A5\uB825\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4. \uD2B8\uB808\uC774\uB108\uC758 \uC218\uBA85\uB3C4 \uC54C \uC218 \uC788\uB2E4.
577=\uC0AC\uC774\uCF54 \uD30C\uC6CC\uB97C \uBC29\uCD9C\uD558\uC5EC \uB2EC\uB824\uB4DC\uB294 \uC0C1\uB300\uB97C \uBB3C\uB9AC\uCE5C\uB2E4. \uD154\uB808\uD30C\uC2DC\uB85C \uB3D9\uB8CC\uC640 \uB300\uD654\uD55C\uB2E4.
578=\uBD84\uC5F4\uD55C 2\uAC1C\uC758 \uB1CC\uB85C \uAC19\uC740 \uC0DD\uAC01\uC744 \uD558\uBA74 \uB0BC \uC218 \uC788\uB294 \uC0AC\uC774\uCF54 \uD30C\uC6CC\uB294 \uCD5C\uACE0\uAC00 \uB41C\uB2E4.
579=\uB780\uCFE8\uB8E8\uC2A4\uB07C\uB9AC \uC545\uC218\uB97C \uD558\uBA74 \uB1CC\uAC00 \uB124\uD2B8\uC6CC\uD06C\uCC98\uB7FC \uC5F0\uACB0\uB418\uC5B4 \uC0AC\uC774\uCF54 \uD30C\uC6CC\uAC00 \uC99D\uD3ED\uB41C\uB2E4.
580=\uB098\uB294 \uAC83\uBCF4\uB2E4 \uD5E4\uC5C4\uCE58\uB294 \uAC83\uC774 \uD2B9\uAE30\uB85C \uC218\uC911\uC5D0 \uC7A0\uC218\uD574\uC11C\uB294 \uC81C\uC77C \uC88B\uC544\uD558\uB294 \uBB3C\uC774\uB07C\uB97C \uAE30\uC058\uAC8C \uBA39\uB294\uB2E4.
581=\uC0C8\uBCBD\uC774 \uC624\uBA74 \uC2A4\uC644\uB098\uB4E4\uC774 \uCDA4\uCD94\uAE30 \uC2DC\uC791\uD55C\uB2E4. \uD55C\uAC00\uC6B4\uB370\uC5D0\uC11C \uCDA4\uCD94\uB294 \uC2A4\uC644\uB098\uAC00 \uBB34\uB9AC\uC758 \uC6B0\uB450\uBA38\uB9AC\uB2E4.
582=\uC544\uCE68 \uD574\uC758 \uC5D0\uB108\uC9C0\uB97C \uBC1B\uC740 \uACE0\uB4DC\uB984\uC774 \uD3EC\uCF13\uBAAC\uC774 \uB418\uC5C8\uB2E4. \uB208\uC5D0 \uBAB8\uC744 \uBB3B\uACE0 \uC7A0\uB4E0\uB2E4.
583=\uC124\uC0B0\uC5D0 \uC11C\uC2DD\uD558\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uBA3C \uC61B\uB0A0 \uBE59\uD558\uAE30 \uB54C \uB0A8\uCABD \uB545\uC73C\uB85C \uC774\uB3D9\uD574 \uC654\uB2E4.
584=\uB300\uB7C9\uC758 \uBB3C\uC744 \uB4E4\uC774\uB9C8\uC154 \uBAB8 \uC548\uC5D0\uC11C \uB208\uAD6C\uB984\uC73C\uB85C \uBC14\uAFBC\uB2E4. \uD654\uB098\uBA74 \uAC15\uD55C \uB208\uBCF4\uB77C\uB97C \uC77C\uC73C\uD0A8\uB2E4.
585=\uACC4\uC808\uC774 \uBC14\uB00C\uB294 \uC2DC\uAE30\uAC00 \uB418\uBA74 \uD138\uACFC \uB0C4\uC0C8\uAC00 \uBCC0\uD654\uD55C\uB2E4. \uACC4\uC808\uC744 \uC54C\uB9AC\uB294 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
586=\uACC4\uC808\uC758 \uBCC0\uD654\uC640 \uD568\uAED8 \uAC70\uCC98\uB97C \uBC14\uAFB8\uAE30\uC5D0 \uBC14\uB77C\uCCA0\uB85D\uC774 \uBD04\uC744 \uB098\uB978\uB2E4\uACE0 \uB9D0\uD558\uB294 \uC0AC\uB78C\uB3C4 \uC788\uB2E4.
587=\uBCFC\uC758 \uC804\uAE30 \uC8FC\uBA38\uB2C8\uC5D0\uC11C \uB9CC\uB4E0 \uC804\uAE30\uB97C \uB9C9 \uC548\uCABD\uC5D0 \uBAA8\uC544 \uD65C\uACF5\uD558\uBA70 \uC804\uAE30\uB97C \uBC1C\uC0B0\uD55C\uB2E4.
588=\uCABC\uB9C8\uB9AC\uB97C \uB36E\uCCE4\uC744 \uB54C \uC804\uAE30 \uC5D0\uB108\uC9C0\uB97C \uBC1B\uC73C\uBA74 \uC65C\uC778\uC9C0 \uC9C4\uD654\uD574 \uBC84\uB9B0\uB2E4.
589=\uCABC\uB9C8\uB9AC\uC758 \uAECD\uC9C8\uC744 \uC785\uACE0 \uC9C4\uD654\uD55C \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uAC15\uCCA0\uC758 \uAC11\uC637\uC774 \uC804\uC2E0\uC744 \uBCF4\uD638\uD55C\uB2E4.
590=\uBAAC\uC2A4\uD130\uBCFC\uACFC \uB611 \uB2EE\uC740 \uBB34\uB2AC\uB85C \uD3EC\uCF13\uBAAC\uC744 \uC720\uC778\uD574 \uB3C5 \uD3EC\uC790\uB97C \uBFCC\uB9B0\uB2E4.
591=\uC591\uD314\uC758 \uBAAC\uC2A4\uD130\uBCFC\uC744 \uB2EE\uC740 \uC0BF\uAC13\uC744 \uD55C\uB4E4\uD55C\uB4E4 \uD754\uB4E4\uC5B4 \uBA39\uC774\uB97C \uC720\uC778\uD558\uB294 \uCDA4\uC744 \uCD98\uB2E4.
592=\uBCA0\uC77C \uAC19\uC740 \uC190\uBC1C\uC744 \uD718\uAC10\uC544 \uB9C8\uBE44\uC2DC\uCF1C\uC11C 8000m\uC758 \uC2EC\uD574\uC5D0 \uB370\uB824\uAC00 \uB05D\uC7A5\uB0B8\uB2E4.
593=\uD0F1\uD0F1\uAC94\uC758 \uAC70\uCC98\uB85C \uAE38\uC744 \uC783\uACE0 \uB4E4\uC5B4\uAC04 \uBC30\uB294 \uAC00\uB77C\uC549\uC73C\uBA70 \uC2B9\uBB34\uC6D0\uC758 \uC0DD\uBA85\uC774 \uD761\uC218\uB418\uC5B4 \uBC84\uB9B0\uB2E4.
594=\uC0C1\uCC98 \uC785\uAC70\uB098 \uC57D\uD574\uC9C4 \uD3EC\uCF13\uBAAC\uC744 \uC9C0\uB290\uB7EC\uBBF8\uB85C \uBD80\uB4DC\uB7FD\uAC8C \uC548\uC73C\uBA70 \uD2B9\uC218\uD55C \uC810\uB9C9\uC73C\uB85C \uCE58\uB8CC\uD55C\uB2E4.
595=\uBAB8\uC774 \uD070 \uD3EC\uCF13\uBAAC\uC5D0\uAC8C \uB9E4\uB2EC\uB824 \uC815\uC804\uAE30\uB97C \uBE68\uC544\uB4E4\uC778 \uD6C4 \uCD95\uC804 \uC8FC\uBA38\uB2C8\uC5D0 \uC804\uAE30\uB97C \uBAA8\uC740\uB2E4.
596=\uC0C1\uB300\uC5D0\uAC8C \uACF5\uACA9\uB2F9\uD558\uBA74 \uC804\uAE30\uB97C \uB764 \uC2E4\uC744 \uBB34\uC218\uD788 \uBFDC\uC5B4\uB0B4\uC11C \uC804\uAE30 \uBC30\uB9AC\uC5B4\uB97C \uB9CC\uB4E0\uB2E4.
597=\uB3D9\uAD74 \uCC9C\uC7A5\uC5D0 \uBC15\uD600\uC11C \uBC14\uC704\uC758 \uCCA0\uBD84\uC744 \uD761\uC218\uD55C\uB2E4. \uC704\uD5D8\uC774 \uB2E5\uCE58\uBA74 \uBC14\uB298\uC744 \uC3DC\uB2E4.
598=\uB3D9\uAD74 \uCC9C\uC7A5\uC5D0 \uB2EC\uB77C\uBD99\uC5B4 \uC544\uB798\uB97C \uC9C0\uB098\uAC00\uB294 \uBA39\uC774\uB97C \uD5A5\uD574 \uCCA0 \uAC00\uC2DC\uB97C \uC3D8\uBA70 \uB36E\uCE5C\uB2E4.
599=\uB450 \uAC1C\uC758 \uBAB8\uC740 \uADF8 \uC870\uD569 \uBC29\uBC95\uC774 \uC815\uD574\uC838 \uC788\uB2E4. \uB2E4\uB978 \uBAB8\uACFC\uB294 \uB9DE\uBB3C\uB9AC\uC9C0 \uC54A\uACE0 \uB5A8\uC5B4\uC838 \uBC84\uB9B0\uB2E4.
600=\uAF2C\uB9C8\uAE30\uC5B4\uC640 \uC655\uAE30\uC5B4\uB85C \uB098\uB258\uC5C8\uB2E4. \uACF5\uACA9\uC744 \uC704\uD574 \uB0A0\uB9B0 \uAF2C\uB9C8\uAE30\uC5B4\uAC00 \uB3CC\uC544\uC624\uC9C0 \uC54A\uC73C\uBA74 \uC8FD\uAC8C \uB41C\uB2E4.
601=\uBE68\uAC04 \uCF54\uC5B4\uB294 \uC5D0\uB108\uC9C0 \uD0F1\uD06C \uC5ED\uD560\uC744 \uD55C\uB2E4. \uAC00\uC2DC\uB97C \uC774\uC6A9\uD574 \uBAA8\uC544\uB454 \uC5D0\uB108\uC9C0\uB97C \uC8FC\uBCC0\uC5D0 \uC3D8\uC544\uB304\uB2E4.
602=\uC57D\uD55C \uC804\uAE30\uBC16\uC5D0 \uB0BC \uC218 \uC5C6\uC5B4 \uB9CE\uC740 \uC800\uB9AC\uC5B4\uAC00 \uBAA8\uC5EC\uC11C \uAC15\uB825\uD55C \uC804\uAE30\uB97C \uBC1C\uC0B0\uD55C\uB2E4.
603=\uC2DD\uC695\uC774 \uC655\uC131\uD55C \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uBA39\uC774\uB97C \uBC1C\uACAC\uD558\uBA74 \uB36E\uCCD0\uC11C \uC804\uAE30\uB85C \uB9C8\uBE44\uC2DC\uD0A8 \uD6C4 \uBA39\uB294\uB2E4.
604=\uD314 \uD798\uC73C\uB85C \uBC14\uB2E4\uC5D0\uC11C \uAE30\uC5B4 \uB098\uC640 \uBB3C\uAC00\uC5D0 \uC788\uB294 \uBA39\uC774\uB97C \uB36E\uCE5C\uB2E4. \uD55C\uC21C\uAC04\uC5D0 \uBC14\uB2E4\uB85C \uB04C\uACE0 \uB4E4\uC5B4\uAC04\uB2E4.
605=50\uB144 \uC804 UFO\uAC00 \uCD94\uB77D\uD588\uB2E4\uB294 \uC18C\uBB38\uC774 \uB3C4\uB294 \uC0AC\uB9C9\uC5D0\uC11C \uC654\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
606=\uC0AC\uC774\uCF54 \uD30C\uC6CC\uB85C \uC0C1\uB300\uC758 \uB1CC\uB97C \uC870\uC885\uD558\uC5EC \uAE30\uC5B5\uB41C \uC601\uC0C1\uC744 \uB2E4\uB978 \uAC83\uC73C\uB85C \uBC14\uAFD4 \uBC84\uB9B0\uB2E4.
607=\uBD88\uCF1C\uBBF8\uAC00 \uBC1D\uD788\uB294 \uBE5B\uC740 \uC0AC\uB78C\uACFC \uD3EC\uCF13\uBAAC\uC758 \uC0DD\uBA85\uB825\uC744 \uBE68\uC544\uB4E4\uC5EC \uBD88\uD0C0\uACE0 \uC788\uB2E4.
608=\uC784\uC885 \uB54C \uB098\uD0C0\uB098\uC11C \uC601\uD63C\uC774 \uC721\uCCB4\uB97C \uB5A0\uB098\uBA74 \uC7AC\uBE68\uB9AC \uBE68\uC544\uB4E4\uC5EC \uBC84\uB9B0\uB2E4.
609=\uAD34\uC0C1\uD55C \uBD88\uAF43\uC73C\uB85C \uD0DC\uC6CC\uC9C4 \uC601\uD63C\uC740 \uAC08 \uACF3\uC744 \uC783\uACE0 \uC774\uC2B9\uC744 \uC601\uC6D0\uD788 \uD5E4\uB9E8\uB2E4.
610=\uC774\uBE68\uB85C \uC218\uBAA9\uC5D0 \uC0C1\uCC98\uB97C \uB0B4\uC11C \uC601\uC5ED \uD45C\uC2DC\uB97C \uD55C\uB2E4. \uBD80\uB7EC\uC9C0\uBA74 \uBC14\uB85C \uC0C8 \uC774\uBE68\uC774 \uB09C\uB2E4.
611=\uC774\uBE68\uC740 \uB2E4\uC2DC\uB294 \uB098\uC9C0 \uC54A\uAE30 \uB54C\uBB38\uC5D0 \uC2F8\uC6C0\uC774 \uB05D\uB098\uBA74 \uAC15\uAC00\uC5D0 \uC788\uB294 \uBC14\uC704\uB97C \uC0AC\uC6A9\uD574\uC11C \uC815\uC131\uAECF \uC190\uC9C8\uD55C\uB2E4.
612=\uCCA0\uACE8\uC744 \uB450 \uB3D9\uAC15 \uB0B4\uB3C4 \uC0C1\uCC98 \uD558\uB098 \uC548 \uB098\uB294 \uD2BC\uD2BC\uD55C \uC774\uBE68\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4. \uB2E8\uB2E8\uD55C \uAC11\uC637\uC5D0 \uB36E\uC5EC \uC788\uB2E4.
613=\uCF67\uBB3C\uC740 \uAC74\uAC15\uC758 \uCC99\uB3C4\uB2E4. \uC0C1\uD0DC\uAC00 \uC88B\uC73C\uBA74 \uC810\uC131\uC774 \uB192\uC544\uC9C0\uACE0 \uC5BC\uC74C \uAE30\uC220\uC758 \uC704\uB825\uB3C4 \uC99D\uAC00\uD55C\uB2E4.
614=\uB0B4\uBC49\uB294 \uC228\uC744 \uC5BC\uB824 \uC5BC\uC74C \uC774\uBE68\uC774\uB098 \uC190\uD1B1\uC744 \uB9CC\uB4E4\uC5B4\uC11C \uC2F8\uC6B4\uB2E4. \uCD94\uC6B4 \uBD81\uCABD \uB545\uC5D0\uC11C \uC0B0\uB2E4.
615=\uC5BC\uC74C \uACB0\uC815\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uC9C4 \uC0AC\uC2AC\uB85C \uBA39\uC774\uB97C \uD718\uAC10\uC544 \uC7A1\uACE0 \uB9C8\uC774\uB108\uC2A4 100\uB3C4\uB85C \uC5BC\uB9B0\uB2E4.
616=\uB531\uC815\uACE4\uACFC \uD568\uAED8 \uC804\uAE30\uC801\uC778 \uC5D0\uB108\uC9C0\uB97C \uBC1B\uC73C\uBA74 \uC9C4\uD654\uD55C\uB2E4. \uADF8 \uC774\uC720\uB294 \uC54C\uB824\uC9C0\uC9C0 \uC54A\uC558\uB2E4.
617=\uBAB8\uC774 \uB9C8\uB974\uBA74 \uC57D\uD574\uC9C4\uB2E4. \uC587\uC740 \uB9C9\uC744 \uBA87 \uACB9\uC774\uB098 \uB450\uB974\uACE0 \uAC74\uC870\uD574\uC9C0\uB294 \uAC83\uC744 \uB9C9\uACE0 \uC788\uB2E4.
618=\uBC14\uB2F7\uAC00 \uD384 \uC18D\uC5D0 \uBB3B\uD600 \uBA39\uC774\uB97C \uAE30\uB2E4\uB9B0\uB2E4. \uBA39\uC774\uAC00 \uBAB8\uC5D0 \uB2FF\uC73C\uBA74 \uC804\uAE30\uB97C \uC368\uC11C \uB9C8\uBE44\uC2DC\uD0A8\uB2E4.
619=\uBB3C \uD750\uB974\uB294 \uB4EF\uD55C \uC5F0\uC18D \uACF5\uACA9\uC744 \uD3BC\uCCD0\uC11C \uC0C1\uB300\uB97C \uC555\uB3C4\uD55C\uB2E4. \uB0A0\uCE74\uB85C\uC6B4 \uC190\uD1B1\uC73C\uB85C \uC0C1\uB300\uB97C \uBCA0\uC5B4 \uAC00\uB978\uB2E4.
620=\uC591\uC190\uC758 \uD138\uC744 \uCC44\uCC0D\uCC98\uB7FC \uB2A5\uC219\uD558\uAC8C \uB2E4\uB904 \uC5F0\uC18D \uACF5\uACA9\uC744 \uC2DC\uC791\uD558\uBA74 \uC544\uBB34\uB3C4 \uBA48\uCD9C \uC218 \uC5C6\uB2E4.
621=\uB0A0\uAC1C\uB85C \uD587\uBE5B\uC744 \uBC1B\uC544 \uBAB8\uC744 \uB530\uB73B\uD558\uAC8C \uD55C\uB2E4. \uCCB4\uC628\uC774 \uB0B4\uB824\uAC00\uBA74 \uC6C0\uC9C1\uC77C \uC218 \uC5C6\uAC8C \uB41C\uB2E4.
622=\uACE0\uB300 \uACFC\uD559\uC758 \uD798\uC73C\uB85C \uC810\uD1A0\uC5D0\uC11C \uB9CC\uB4E4\uC5B4\uC9C4 \uD3EC\uCF13\uBAAC. \uC218\uCC9C \uB144 \uB3D9\uC548 \uACC4\uC18D \uC6C0\uC9C1\uC77C \uC218 \uC788\uB2E4.
623=\uB9C8\uD558\uC758 \uC2A4\uD53C\uB4DC\uB85C \uD558\uB298\uC744 \uB09C\uB2E4. \uAC00\uC2B4\uC758 \uBD09\uC778\uC744 \uB5BC\uC5B4\uB0B4\uBA74 \uC5D0\uB108\uC9C0\uAC00 \uD3ED\uC8FC\uD574 \uBC84\uB9B0\uB2E4.
624=\uC790\uC2E0\uC774 \uC0C1\uCC98 \uC785\uC5B4\uB3C4 \uC2E0\uACBD \uC4F0\uC9C0 \uC54A\uACE0 \uC9D1\uB2E8\uC73C\uB85C \uC804\uC2E0\uC758 \uCE7C\uB0A0\uC744 \uBC15\uC544\uC11C \uC0C1\uB300\uB97C \uACF5\uACA9\uD55C\uB2E4.
625=\uB9CE\uC740 \uC790\uB9DD\uCE7C\uC744 \uAC70\uB290\uB9AC\uBA70 \uBB34\uB9AC\uB97C \uC9C0\uC5B4 \uBA39\uC774\uB97C \uBC14\uC2F9 \uBAB0\uC544\uB123\uB294\uB2E4. \uB9C8\uBB34\uB9AC\uB294 \uC808\uAC01\uCC38\uC774 \uD55C\uB2E4.
626=\uC138\uCC28\uAC8C \uBC15\uCE58\uAE30\uB97C \uD574\uB3C4 \uD0D0\uC2A4\uB7EC\uC6B4 \uD138\uC774 \uB370\uBBF8\uC9C0\uB97C \uD761\uC218\uD574 \uC900\uB2E4.
627=\uAC15\uD55C \uC0C1\uB300\uC5D0\uAC8C\uB3C4 \uBB34\uC791\uC815 \uC2F8\uC6C0\uC744 \uAC74\uB2E4. \uC2F8\uC6C0\uC744 \uACC4\uC18D \uBC18\uBCF5\uD558\uBA70 \uAC15\uD574\uC9C4\uB2E4.
628=\uB3D9\uB8CC\uB97C \uC704\uD574 \uC704\uD5D8\uC744 \uBB34\uB985\uC4F0\uACE0 \uC2F8\uC6B4\uB2E4. \uC790\uB3D9\uCC28\uB97C \uBD99\uC7A1\uC740 \uCC44\uB85C \uB113\uC740 \uD558\uB298\uC744 \uB0A0 \uC218 \uC788\uB2E4.
629=\uB0A0\uAC1C\uB294 \uC791\uC544\uC11C \uC544\uC9C1 \uB0A0 \uC218 \uC5C6\uB2E4. \uBC84\uB79C\uC9C0\uB098\uAC00 \uBAA8\uC544\uC628 \uD574\uACE8\uB85C \uC5C9\uB369\uC774\uB97C \uC9C0\uD0A4\uACE0 \uC788\uB2E4.
630=\uD558\uB298\uC5D0\uC11C \uC9C0\uC0C1\uC744 \uAD00\uCC30\uD558\uB2E4 \uC1E0\uC57D\uD574\uC9C4 \uBA39\uC774\uB97C \uB36E\uCE5C\uB2E4. \uBF08\uB85C \uBAB8\uCE58\uC7A5\uD558\uB294 \uC2B5\uC131\uC774 \uC788\uB2E4.
631=\uAF2C\uB9AC\uC5D0\uC11C \uBE68\uC544\uB4E4\uC778 \uACF5\uAE30\uB97C \uBD88\uAF43\uC73C\uB85C \uBC14\uAFD4 \uD600\uCC98\uB7FC \uC0AC\uC6A9\uD574 \uC544\uC774\uC564\uD2B8\uB97C \uB179\uC5EC\uC11C \uBA39\uB294\uB2E4.
632=\uAC15\uCCA0\uC758 \uAC11\uC637\uC744 \uBAB8\uC5D0 \uAC78\uCE5C\uB2E4. \uCC9C\uC801\uC778 \uC564\uD2F0\uACE8\uC758 \uACF5\uACA9\uC744 \uC9D1\uB2E8\uC73C\uB85C \uB9C9\uC544 \uBC18\uACA9\uD55C\uB2E4.
633=\uC8FC\uBCC0\uC758 \uBAA8\uC2B5\uC744 \uBAA8\uB974\uAE30 \uB54C\uBB38\uC5D0 \uB2E5\uCE58\uB294 \uB300\uB85C \uBD80\uB52A\uCCD0\uC11C\uB294 \uC6C0\uC9C1\uC774\uB294 \uAC83\uC744 \uBB3C\uC5B4 \uBA39\uC5B4\uCE58\uC6B4\uB2E4.
634=\uC601\uC5ED \uC548\uC758 \uBA39\uC774\uB97C \uB2E4 \uBA39\uC5B4\uCE58\uC6B0\uBA74 \uB2E4\uB978 \uC9C0\uC5ED\uC73C\uB85C \uC774\uB3D9\uD55C\uB2E4. \uB450 \uBA38\uB9AC\uB294 \uC0AC\uC774\uAC00 \uB098\uC058\uB2E4.
635=\uC6C0\uC9C1\uC774\uB294 \uAC83\uC5D0 \uBC18\uC751\uD558\uC5EC \uB36E\uCCD0\uC11C 3\uAC1C\uC758 \uBA38\uB9AC\uB85C \uBA39\uC5B4\uCE58\uC6B0\uB294 \uBB34\uC2DC\uBB34\uC2DC\uD55C \uD3EC\uCF13\uBAAC.
636=\uD654\uC0B0 \uAE30\uC2AD\uC5D0 \uC11C\uC2DD\uD55C\uB2E4. 5\uAC1C\uC758 \uBFD4\uC5D0\uC11C \uBD88\uAF43\uC774 \uB098\uC640 \uB2EC\uB824\uB4DC\uB294 \uC0C1\uB300\uB97C \uACA9\uD1F4\uD55C\uB2E4.
637=\uD654\uC0B0\uC7AC\uB85C \uC9C0\uC0C1\uC774 \uCE84\uCE84\uD558\uAC8C \uB418\uC5C8\uC744 \uB54C \uBD88\uCE74\uBAA8\uC2A4\uC758 \uBD88\uAF43\uC774 \uD0DC\uC591\uC744 \uB300\uC2E0\uD588\uB2E4\uACE0 \uD55C\uB2E4.
638=\uAC15\uCCA0\uC758 \uB9C8\uC74C\uACFC \uBAB8\uC744 \uC9C0\uB154\uB2E4. \uC0AC\uB78C\uC774 \uD3EC\uCF13\uBAAC\uC744 \uC0C1\uCC98 \uC785\uD614\uC744 \uB54C \uB3D9\uB8CC\uC640 \uD568\uAED8 \uC0AC\uB78C\uC744 \uBC8C\uD588\uB2E4.
639=\uC804\uC124\uB85C \uC804\uD574\uC9C0\uB294 \uD3EC\uCF13\uBAAC. \uD3EC\uCF13\uBAAC\uC744 \uC9C0\uD0A4\uAE30 \uC704\uD574 \uC790\uB791\uC2A4\uB7EC\uC6B4 \uD30C\uC6CC\uB85C \uC131\uC744 \uBD80\uC248\uB2E4.
640=\uC7AC\uBE60\uB978 \uBAB8\uB180\uB9BC\uC73C\uB85C \uC0C1\uB300\uB97C \uB18D\uB77D\uD574 \uD3EC\uCF13\uBAAC\uC744 \uC9C0\uD0A8\uB2E4\uACE0 \uC804\uC124\uB85C \uC804\uD574\uC838 \uC628\uB2E4.
641=\uD1A0\uB124\uB85C\uC2A4\uC758 \uAF2C\uB9AC\uC5D0\uC11C \uBFDC\uC5B4\uC838 \uB098\uC628 \uC5D0\uB108\uC9C0\uAC00 \uD070 \uD3ED\uD48D\uC744 \uC77C\uC73C\uD0A8\uB2E4. \uBBFC\uAC00\uB97C \uB0A0\uB824\uBC84\uB9B4 \uC815\uB3C4\uC758 \uD798\uC774\uB2E4.
642=\uB113\uC740 \uD558\uB298\uC744 \uB0A0\uC544\uB2E4\uB2C8\uBA70 \uC5EC\uAE30\uC800\uAE30 \uBC88\uAC1C\uB97C \uB5A8\uC5B4\uB728\uB824 \uC0B0\uBD88\uC744 \uB0B4\uAE30 \uB54C\uBB38\uC5D0 \uBBF8\uC6C0\uBC1B\uB294\uB2E4.
643=\uB808\uC2DC\uB77C\uBB34\uC758 \uAF2C\uB9AC\uAC00 \uBD88\uD0C0\uBA74 \uC5F4\uC5D0\uB108\uC9C0\uB85C \uB300\uAE30\uAC00 \uC6C0\uC9C1\uC5EC\uC11C \uC138\uACC4\uC758 \uB0A0\uC528\uAC00 \uBCC0\uD654\uB41C\uB2E4.
644=\uAF2C\uB9AC\uB85C \uC804\uAE30\uB97C \uB9CC\uB4E4\uC5B4 \uB0B8\uB2E4. \uC804\uC2E0\uC744 \uBC88\uAC1C \uAD6C\uB984\uC5D0 \uC228\uAE30\uACE0 \uD558\uB098\uC9C0\uBC29\uC758 \uD558\uB298\uC744 \uB09C\uB2E4.
645=\uBC14\uB78C\uC774\uB098 \uBC88\uAC1C\uB97C \uAC70\uB46C\uB4E4\uC5EC \uBC14\uAFBC \uC5D0\uB108\uC9C0\uAC00 \uD759\uC5D0 \uC601\uC591\uC744 \uC8FC\uC5B4 \uB300\uC9C0\uB97C \uD48D\uC871\uD558\uAC8C \uD55C\uB2E4.
646=\uAC15\uB825\uD55C \uB0C9\uB3D9 \uC5D0\uB108\uC9C0\uB97C \uCCB4\uB0B4\uC5D0\uC11C \uB9CC\uB4E4\uC5B4 \uB0B4\uC9C0\uB9CC \uC0C8\uC5B4 \uB098\uC628 \uB0C9\uAE30\uC5D0 \uBAB8\uC774 \uC5BC\uC5B4 \uC788\uB2E4.
647=\uAC01\uC624\uB97C \uAD73\uD788\uB294 \uAC83\uC73C\uB85C \uC804\uC2E0\uC5D0 \uD798\uC774 \uB118\uCCD0\uD758\uB7EC \uC7AC\uBE68\uB77C\uC9C0\uBA70 \uB6F0\uC5B4\uC624\uB974\uBA74 \uC794\uC0C1\uC774 \uBCF4\uC778\uB2E4.
648=\uD2B9\uC218\uD55C \uBC1C\uC131\uBC95\uC73C\uB85C \uB178\uB798\uD558\uB294 \uBA5C\uB85C\uB514\uB294 \uB178\uB798\uB97C \uB4E4\uC740 \uC790\uC758 \uAC10\uC815\uC744 \uC790\uC720\uC790\uC7AC\uB85C \uC870\uC885\uD55C\uB2E4.
649=3\uC5B5 \uB144 \uC804\uC5D0 \uC788\uC5C8\uB358 \uD3EC\uCF13\uBAAC. \uD50C\uB77C\uC2A4\uB9C8\uB2E8\uC5D0\uAC8C \uAC1C\uC870\uB2F9\uD574 \uB4F1\uC5D0 \uB300\uD3EC\uAC00 \uBD99\uC5EC\uC84C\uB2E4.
650=\uBA38\uB9AC\uC640 \uB4F1\uC774 \uB2E8\uB2E8\uD55C \uAECD\uB370\uAE30\uB85C \uB36E\uC5EC \uC788\uAE30 \uB54C\uBB38\uC5D0 \uD2B8\uB7ED\uC774 \uBD80\uB52A\uD600\uC640\uB3C4 \uC544\uBB34\uB807\uC9C0 \uC54A\uB2E4.
651=\uB3D9\uB8CC\uB07C\uB9AC \uBAB8\uC744 \uC11C\uB85C \uBD80\uB52A\uCCD0 \uD558\uBC18\uC2E0\uC744 \uB2E8\uB828\uD55C\uB2E4. \uC790\uC2E0\uC774 \uBA3C\uC800 \uC2F8\uC6C0\uC744 \uAC78\uC9C0 \uC54A\uB294 \uC628\uC21C\uD55C \uC131\uACA9\uC774\uB2E4.
652=\uC5BC\uAD74 \uC55E\uC5D0 \uC8FC\uBA39\uC744 \uB9DE\uB300\uC5B4 \uBC29\uC5B4 \uD3EC\uC988\uB97C \uCDE8\uD558\uBA74 \uD3ED\uD0C4\uC758 \uC9C1\uACA9\uB3C4 \uACAC\uB38C\uB0B8\uB2E4.
653=\uC791\uC740 \uB098\uBB47\uAC00\uC9C0\uB97C \uB4E4\uACE0 \uB2E4\uB2C8\uBA70 \uAC04\uC2DD \uB300\uC2E0 \uC544\uC791\uC544\uC791 \uBA39\uB294\uB2E4. \uADC0\uC5D0\uC11C \uC5F4\uAE30\uB97C \uBFDC\uC5B4\uB0B4\uC5B4 \uC0C1\uB300\uB97C \uC704\uD611\uD55C\uB2E4.
654=\uB098\uBB47\uAC00\uC9C0\uB97C \uAF2C\uB9AC\uC5D0\uC11C \uBF51\uC744 \uB54C \uB9C8\uCC30\uB85C \uBD88\uC774 \uBD99\uB294\uB2E4. \uB098\uBB47\uAC00\uC9C0\uC758 \uBD88\uAF43\uC744 \uD754\uB4E4\uC5B4 \uB3D9\uB8CC\uC5D0\uAC8C \uC2E0\uD638\uB97C \uBCF4\uB0B8\uB2E4.
655=\uC12D\uC528 3000\uB3C4\uC758 \uBD88\uAF43 \uC18C\uC6A9\uB3CC\uC774\uB97C \uCD08\uB2A5\uB825\uC73C\uB85C \uC870\uC885\uD55C\uB2E4. \uC801\uC744 \uC18C\uC6A9\uB3CC\uC774\uB85C \uAC10\uC2F8 \uBD88\uD0DC\uC6B4\uB2E4.
656=\uC12C\uC138\uD55C \uAC70\uD488\uC73C\uB85C \uBAB8\uC744 \uAC10\uC2F8 \uD53C\uBD80\uB97C \uBCF4\uD638\uD55C\uB2E4. \uD0DC\uD3C9\uD55C \uCC99\uD558\uBA74\uC11C \uBE48\uD2C8\uC5C6\uC774 \uC8FC\uC704\uB97C \uC0B4\uD540\uB2E4.
657=\uB204\uAD6C\uBCF4\uB2E4\uB3C4 \uAC00\uBCBC\uC6B4 \uBAB8\uC744 \uAC16\uACE0 \uC788\uB2E4. 600m\uB97C \uB118\uB294 \uD0C0\uC6CC\uC758 \uAF2D\uB300\uAE30\uAE4C\uC9C0 1\uBD84\uC774\uBA74 \uC62C\uB77C\uAC04\uB2E4.
658=\uB2CC\uC790\uCC98\uB7FC \uC2E0\uCD9C\uADC0\uBAB0\uD558\uB2E4. \uC7AC\uBE60\uB978 \uC6C0\uC9C1\uC784\uC73C\uB85C \uC0C1\uB300\uB97C \uB18D\uB77D\uD558\uBA74\uC11C \uBB3C\uC758 \uC218\uB9AC\uAC80\uC73C\uB85C \uBCA4\uB2E4.
659=\uC0BD\uACFC \uAC19\uC740 \uADC0\uB97C \uAC00\uC84C\uB2E4. \uAD6C\uBA4D\uC744 \uD30C\uB294 \uB370 \uB2E8\uB828\uB41C \uADC0\uB294 \uB450\uAEBC\uC6B4 \uBFCC\uB9AC\uB97C \uC790\uB97C \uC815\uB3C4\uC758 \uC704\uB825\uC774\uB2E4.
660=\uAD74\uCC29\uAE30\uC5D0 \uBC84\uAE08\uAC00\uB294 \uD30C\uC6CC\uC758 \uADC0\uB85C \uB2E8\uB2E8\uD55C \uC554\uBC18\uB3C4 \uC0B0\uC0B0\uC870\uAC01 \uB0B8\uB2E4. \uAD6C\uBA4D\uC744 \uB2E4 \uD30C\uBA74 \uBE48\uB465\uBE48\uB465 \uC9C0\uB0B8\uB2E4.
661=\uC9C0\uC800\uADC0\uB294 \uC18C\uB9AC\uB294 \uC544\uB984\uB2F5\uC9C0\uB9CC \uC601\uC5ED\uC5D0 \uB4E4\uC5B4\uC628 \uC0C1\uB300\uB97C \uC6A9\uC11C\uD558\uC9C0 \uC54A\uB294 \uB09C\uD3ED\uD55C \uC131\uACA9\uC774\uB2E4.
662=\uBC30\uC5D0 \uC788\uB294 \uBD88\uAF43 \uC8FC\uBA38\uB2C8\uC758 \uD654\uB825\uC774 \uAC15\uD574\uC9C8\uC218\uB85D \uBE68\uB9AC \uB0A0 \uC218 \uC788\uC9C0\uB9CC \uC810\uD654\uD560 \uB54C\uAE4C\uC9C0 \uC2DC\uAC04\uC774 \uAC78\uB9B0\uB2E4.
663=\uC0AC\uB0E5\uAC10\uC744 \uB36E\uCE60 \uB54C\uC758 \uC2A4\uD53C\uB4DC\uB294 \uC2DC\uC18D 500km\uC774\uB2E4. \uAC15\uB82C\uD55C \uD0A5\uC73C\uB85C \uAF3C\uC9DD \uBABB\uD558\uAC8C \uD55C\uB2E4.
664=\uBAB8\uC744 \uB36E\uC740 \uAC00\uB8E8\uAC00 \uCCB4\uC628\uC744 \uC870\uC808\uD558\uACE0 \uC788\uC5B4 \uC5B4\uB5A4 \uAE30\uD6C4\uB098 \uD48D\uD1A0\uC758 \uC9C0\uC5ED\uC5D0\uC11C\uB3C4 \uC0B4 \uC218 \uC788\uB2E4.
665=\uB2E8\uB2E8\uD55C \uBAB8\uC740 \uC0C8\uD3EC\uCF13\uBAAC\uC758 \uBD80\uB9AC\uB85C\uB3C4 \uC0C1\uCC98 \uD558\uB098 \uC785\uC9C0 \uC54A\uB294\uB2E4. \uAC00\uB8E8\uB97C \uBFCC\uB824\uC11C \uBC29\uC5B4\uD55C\uB2E4.
666=\uC0B4\uACE0 \uC788\uB294 \uC7A5\uC18C\uC758 \uAE30\uD6C4\uB098 \uD48D\uD1A0\uC5D0 \uB530\uB77C \uB0A0\uAC1C\uC758 \uBAA8\uC591\uC774 \uB2E4\uB978 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uD654\uB824\uD55C \uC0C9\uC758 \uB0A0\uAC1C \uAC00\uB8E8\uB97C \uBFCC\uB9B0\uB2E4.
667=\uAC15\uD574\uC9C0\uAE30 \uC704\uD574 \uBB34\uB9AC\uB97C \uBC97\uC5B4\uB098 \uD640\uB85C \uC0DD\uD65C\uD558\uAC8C \uB41C\uB2E4. \uD608\uAE30 \uC655\uC131\uD558\uC5EC \uC27D\uAC8C \uC2F8\uC6B0\uB824 \uB4E0\uB2E4.
668=\uC12D\uC528 6000\uB3C4\uC758 \uC228\uC744 \uB0B4\uBFDC\uC5B4 \uACA9\uB82C\uD558\uAC8C \uC0C1\uB300\uB97C \uC704\uD611\uD55C\uB2E4. \uC554\uCEF7\uC774 \uBB34\uB9AC\uC758 \uC0C8\uB07C\uB97C \uC9C0\uD0A8\uB2E4.
669=\uB9C8\uC74C\uC5D0 \uB4E0 \uAF43\uC744 \uBC1C\uACAC\uD558\uBA74 \uD3C9\uC0DD\uC744 \uADF8 \uAF43\uACFC \uC9C0\uB0B8\uB2E4. \uBC14\uB78C\uC744 \uD0C0\uACE0 \uB0B4\uD0A4\uB294 \uB300\uB85C \uB5A0\uB2E4\uB2CC\uB2E4.
670=\uBE48\uD2C8\uC5C6\uC774 \uC190\uC9C8\uD55C \uD654\uB2E8\uC758 \uAF43\uC774 \uD53C\uBA74 \uBAA8\uC2B5\uC744 \uB4DC\uB7EC\uB0B4\uC5B4 \uC544\uB984\uB2E4\uC6B4 \uB304\uC2A4\uB85C \uCD95\uBCF5\uD55C\uB2E4.
671=\uC61B \uC131\uC758 \uC8FC\uC778\uC740 \uC815\uC6D0\uC744 \uAFB8\uBBF8\uAE30 \uC704\uD574 \uD50C\uB77C\uC81C\uC2A4\uB97C \uBD88\uB7EC\uB4E4\uC5EC \uD654\uC6D0\uC744 \uB9CC\uB4E4\uAC8C \uD588\uB2E4.
672=\uBB3C\uACFC \uD0DC\uC591\uC774 \uC788\uC73C\uBA74 \uB4F1\uC5D0 \uC788\uB294 \uC78E\uC73C\uB85C \uC5D0\uB108\uC9C0\uB97C \uB9CC\uB4E4 \uC218 \uC788\uC5B4\uC11C \uBA39\uC774\uB97C \uBA39\uC9C0 \uC54A\uC544\uB3C4 \uAD1C\uCC2E\uB2E4.
673=\uC0B0\uC545 \uC9C0\uB300\uC5D0\uC11C \uC0DD\uD65C\uD55C\uB2E4. \uBFD4\uC744 \uC11C\uB85C \uBD80\uB52A\uCCD0\uC11C \uD798\uC744 \uACA8\uB8E8\uC5B4 \uC2B9\uC790\uAC00 \uBB34\uB9AC\uC758 \uB9AC\uB354\uAC00 \uB41C\uB2E4.
674=\uBB34\uC11C\uC6B4 \uC5BC\uAD74\uB85C \uC5F4\uC2EC\uD788 \uC0C1\uB300\uB97C \uB178\uB824\uBCF4\uC9C0\uB9CC \uBA38\uB9AC\uB97C \uC4F0\uB2E4\uB4EC\uC5B4\uC8FC\uBA74 \uAE08\uBC29 \uD574\uC8FD\uAC70\uB9B0\uB2E4.
675=\uACF5\uACA9\uC744 \uBC1B\uC544\uB3C4 \uD480\uC8FD\uC9C0 \uC54A\uACE0 \uB3CC\uC9C4\uD558\uBA70 \uC804\uC2E0\uC8FC\uB3C4 \uBD80\uB7EC\uB728\uB9AC\uB294 \uD30C\uC6CC\uC758 \uC644\uB825\uC73C\uB85C \uB54C\uB824\uB215\uD78C\uB2E4.
676=\uBA3C \uC61B\uB0A0 \uCE7C\uB85C\uC2A4\uC9C0\uBC29\uC5D0\uC11C \uC655\uC744 \uD638\uC704\uD558\uB294 \uC5ED\uD560\uC744 \uB9E1\uC558\uB358 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
677=100m \uC774\uB0B4\uC5D0 \uC788\uB294 \uAC83\uC744 \uB0A0\uB824\uBC84\uB9B4 \uC815\uB3C4\uC758 \uC0AC\uC774\uCF54 \uD30C\uC6CC\uB97C \uC798 \uCEE8\uD2B8\uB864\uD558\uC9C0 \uBABB\uD55C\uB2E4.
678=\uADC0 \uC548\uCABD\uC758 \uB208\uC54C \uBAA8\uC591\uC5D0\uC11C \uC0AC\uC774\uCF54 \uD30C\uC6CC\uB97C \uB0B4\uC9C0\uB9CC \uB108\uBB34\uB098\uB3C4 \uAC15\uB825\uD558\uC5EC \uADC0\uB97C \uB9C9\uACE0 \uC788\uB2E4.
679=\uAC80\uC758 \uC790\uB8E8\uB97C \uC7A1\uC740 \uC0AC\uB78C\uC758 \uD314\uC5D0 \uD30C\uB780 \uCC9C\uC744 \uAC10\uC544\uC11C \uC4F0\uB7EC\uC9C8 \uB54C\uAE4C\uC9C0 \uBAA9\uC228\uC744 \uBE68\uC544\uB4E4\uC778\uB2E4.
680=2\uC790\uB8E8\uC758 \uAC80\uC5D0 \uC758\uD55C \uBCF5\uC7A1\uD55C \uC5F0\uC18D \uACF5\uACA9\uC744 \uB9C9\uB294 \uAC83\uC740 \uAC80\uC758 \uB2EC\uC778\uC77C\uC9C0\uB77C\uB3C4 \uBD88\uAC00\uB2A5\uD558\uB2E4.
681=\uC655\uC758 \uAE30\uC9C8\uC744 \uAC00\uC9C4 \uC778\uAC04\uC744 \uAC04\uD30C\uD558\uB294 \uB4EF\uD558\uB2E4. \uC778\uC815\uBC1B\uC740 \uC790\uB294 \uC774\uC73D\uACE0 \uC655\uC774 \uB41C\uB2E4\uACE0 \uD55C\uB2E4.
682=\uC61B \uADC0\uBD80\uC778\uB4E4\uC740 \uD5A5\uC218 \uB300\uC2E0\uC5D0 \uC88B\uC544\uD558\uB294 \uD5A5\uC744 \uB0B4\uB294 \uC288\uC058\uB97C \uB370\uB9AC\uACE0 \uB2E4\uB154\uB2E4.
683=\uD5A5\uAE30\uAC00 \uC9C0\uB098\uCE58\uAC8C \uAC15\uD558\uAE30 \uB54C\uBB38\uC5D0 \uC5B4\uC9C0\uAC04\uD788 \uC88B\uC544\uD558\uB294 \uD2B8\uB808\uC774\uB108\uAC00 \uC544\uB2C8\uBA74 \uB370\uB9AC\uACE0 \uB2E4\uB2C8\uAE30 \uD798\uB4E4\uB2E4.
684=\uB2EC\uCF64\uD55C \uAC83\uB9CC \uBA39\uAE30 \uB54C\uBB38\uC5D0 \uBAB8\uC758 \uD138\uC774 \uC19C\uC0AC\uD0D5\uCC98\uB7FC \uB2EC\uACE0 \uB048\uC801\uB048\uC801\uD558\uB2E4.
685=\uD6C4\uAC01\uC774 \uC0AC\uB78C\uC758 1\uC5B5 \uBC30\uC774\uB2E4. \uACF5\uAE30 \uC911\uC758 \uBBF8\uC138\uD55C \uB0C4\uC0C8\uB85C \uC8FC\uC704\uC758 \uC0C1\uD669\uC744 \uC804\uBD80 \uD30C\uC545\uD560 \uC218 \uC788\uB2E4.
686=\uBE5B\uC744 \uAE5C\uBC15\uC5EC\uC11C \uB36E\uCCD0\uC628 \uC801\uC758 \uC804\uC758\uB97C \uC783\uAC8C \uD55C\uB2E4. \uADF8 \uD2C8\uC5D0 \uBAA8\uC2B5\uC744 \uAC10\uCD98\uB2E4.
687=\uCD5C\uBA74\uC220\uB85C \uB04C\uC5B4\uB4E4\uC5EC\uC11C \uBA38\uB9AC\uC758 \uCD09\uC218\uB85C \uD718\uAC10\uC544 \uC18C\uD654\uC561\uC744 \uB07C\uC5B9\uC5B4 \uAF3C\uC9DD \uBABB\uD558\uAC8C \uD55C\uB2E4.
688=\uBAB8\uC744 \uB298\uB9B0 \uBC18\uB3D9\uC73C\uB85C \uBC14\uC704\uB97C \uB4E4\uC5B4 \uC62C\uB9AC\uBA70 \uAC77\uB294\uB2E4. \uBB3C\uAC00\uB85C \uD758\uB7EC\uB4E4\uC5B4\uC628 \uD574\uC870\uB97C \uBA39\uB294\uB2E4.
689=\uC190\uACFC \uBC1C\uC5D0\uB3C4 \uB1CC\uAC00 \uC788\uC5B4 \uBA4B\uB300\uB85C \uC6C0\uC9C1\uC77C \uC218 \uC788\uC9C0\uB9CC \uBCF4\uD1B5\uC740 \uBA38\uB9AC\uC778 \uAC70\uBD81\uC190\uB370\uC2A4\uC758 \uBA85\uB839\uC5D0 \uB530\uB978\uB2E4.
690=\uC369\uC740 \uD574\uC870\uC640 \uB611\uAC19\uC774 \uC0DD\uACBC\uB2E4. \uC801\uC758 \uB208\uC744 \uC18D\uC774\uBA70 \uC9C4\uD654\uD560 \uD798\uC744 \uBE44\uCD95\uD55C\uB2E4.
691=\uB4DC\uB798\uCE84\uC774 \uC0AC\uB294 \uD574\uC5ED\uC5D0 \uAE38\uC744 \uC798\uBABB \uB4E0 \uBC30\uB294 \uB450 \uBC88 \uB2E4\uC2DC \uC0B4\uC544\uC11C \uB3CC\uC544\uAC00\uC9C0 \uBABB\uD55C\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
692=\uCCB4\uB0B4 \uAC00\uC2A4\uC758 \uD3ED\uBC1C\uB85C \uBB3C\uC744 \uCD1D\uCC98\uB7FC \uBC1C\uC0AC\uD55C\uB2E4. \uAC00\uAE4C\uC6B4 \uAC70\uB9AC\uC5D0\uC11C\uB77C\uBA74 \uBC14\uC704\uB97C \uBD80\uC21C\uB2E4.
693=\uC9D1\uAC8C \uB4A4\uC758 \uB178\uC990\uC5D0\uC11C \uBB3C\uC744 \uBFDC\uC5B4\uB0B4\uB294 \uCD94\uC9C4\uB825\uC73C\uB85C 60\uB178\uD2B8\uC758 \uC2A4\uD53C\uB4DC\uB85C \uB098\uC544\uAC04\uB2E4.
694=\uBA38\uB9AC\uC758 \uC591\uCE21 \uC8FC\uB984\uC5D0\uB294 \uD0DC\uC591\uC758 \uBE5B\uC744 \uC42C\uBA74 \uBC1C\uC804\uD558\uB294 \uC138\uD3EC\uAC00 \uC788\uB2E4.
695=\uC804\uAE30\uB85C \uADFC\uC721\uC744 \uC790\uADF9\uD558\uBA74 100m\uB97C 5\uCD08 \uB9CC\uC5D0 \uB2EC\uB9AC\uB294 \uB2E4\uB9BF\uC2EC\uC73C\uB85C \uD30C\uC6CC\uAC00 \uC62C\uB77C\uAC04\uB2E4.
696=\uD070 \uD131\uC740 \uC790\uB3D9\uCC28\uB97C \uC544\uB4DC\uB4DD\uC544\uB4DC\uB4DD \uAC09\uC544\uC11C \uBD80\uC11C\uB728\uB9AC\uB294 \uD30C\uAD34\uB825\uC744 \uAC00\uC84C\uB2E4. 1\uC5B5 \uB144 \uC804\uC5D0 \uC11C\uC2DD\uD558\uACE0 \uC788\uC5C8\uB2E4.
697=1\uC5B5 \uB144 \uC804 \uC138\uACC4\uC5D0\uC11C\uB294 \uBB34\uC801\uC744 \uBF50\uB0B4\uBA70 \uC655\uCC98\uB7FC \uD589\uB3D9\uD558\uB358 \uD3EC\uCF13\uBAAC\uC774\uB2E4.
698=\uC758\uC813\uD55C \uC131\uACA9\uC758 \uD3EC\uCF13\uBAAC\uC774\uB2E4. \uACAC\uACE0\uB77C\uC2A4 \uB4F1 \uD749\uD3EC\uD55C \uC801\uC774 \uC5C6\uB294 \uCD94\uC6B4 \uB545\uC5D0 \uC0B4\uACE0 \uC788\uC5C8\uB2E4.
699=\uB9C8\uB984\uBAA8\uAF34\uC758 \uACB0\uC815\uC73C\uB85C \uC5BC\uC74C\uBCBD\uC744 \uC21C\uAC04\uC801\uC73C\uB85C \uB9CC\uB4E4\uC5B4 \uC801\uC758 \uACF5\uACA9\uC744 \uB9C9\uB294\uB2E4.
700=\uC88B\uC544\uD558\uB294 \uD2B8\uB808\uC774\uB108\uC758 \uD314\uC5D0 \uB9AC\uBCF8 \uBAA8\uC591\uC758 \uB354\uB4EC\uC774\uB97C \uAC10\uACE0 \uD568\uAED8 \uAC77\uB294\uB2E4.
701=\uB0A0\uAC1C\uB97C \uC0AC\uC6A9\uD574 \uACF5\uC911\uC5D0\uC11C \uC790\uC138\uB97C \uCEE8\uD2B8\uB864\uD55C\uB2E4. \uB9C9\uAE30 \uC5B4\uB824\uC6B4 \uBA38\uB9AC \uC704\uC5D0\uC11C\uBD80\uD130 \uACF5\uACA9\uD574\uC628\uB2E4.
702=\uAF2C\uB9AC\uB85C \uBC1C\uC804\uC18C\uB098 \uBBFC\uAC00\uC758 \uCF58\uC13C\uD2B8\uC5D0\uC11C \uC804\uAE30\uB97C \uD761\uC218\uD558\uC5EC \uC218\uC5FC\uC5D0\uC11C \uC804\uACA9\uC744 \uB0A0\uB9B0\uB2E4.
703=\uD0DC\uC5B4\uB098\uC11C \uC218\uC5B5 \uB144 \uB3D9\uC548 \uB545\uC18D\uC5D0 \uC7A0\uB4E4\uC5B4 \uC788\uC5C8\uB2E4. \uB3D9\uAD74\uC744 \uD30C\uBA74 \uAC00\uB054 \uB098\uC624\uACE4 \uD55C\uB2E4.
704=\uBBF8\uB04C\uBBF8\uB04C\uD55C \uC810\uB9C9\uC73C\uB85C \uB36E\uC5EC \uC788\uB294 \uBAB8\uC740 \uC801\uC758 \uD380\uCE58\uB098 \uD0A5\uC744 \uB9E4\uB044\uB7FD\uAC8C \uBBF8\uB044\uB7EC\uB728\uB9B0\uB2E4.
705=4\uAC1C\uC758 \uBFD4\uC740 \uACE0\uC131\uB2A5\uC758 \uB808\uC774\uB354\uC774\uB2E4. \uADC0\uB098 \uCF54\uB97C \uB300\uC2E0\uD574\uC11C \uC18C\uB9AC\uB098 \uB0C4\uC0C8\uB97C \uB290\uB080\uB2E4.
706=\uB298\uC5C8\uB2E4 \uC904\uC5C8\uB2E4 \uD558\uB294 \uBFD4\uB85C \uACF5\uACA9\uD55C\uB2E4. \uD504\uB85C \uBCF5\uC11C 100\uBA85\uBD84\uC758 \uD380\uCE58\uC5D0 \uD544\uC801\uD558\uB294 \uC704\uB825\uC744 \uAC00\uC84C\uB2E4.
707=\uB9C8\uC74C\uC5D0 \uB4E0 \uC5F4\uC1E0\uB294 \uC808\uB300\uB85C \uC190\uC5D0\uC11C \uB193\uC9C0 \uC54A\uC544\uC11C \uBC29\uBC94\uC744 \uC704\uD574 \uAE08\uACE0 \uC5F4\uC1E0\uB97C \uC9C0\uB2C8\uAC8C \uD55C\uB2E4.
708=\uC232\uC5D0\uC11C \uD5E4\uB9E4\uB2E4 \uC8FD\uC740 \uC544\uC774\uC758 \uC601\uD63C\uC774 \uB098\uBB34 \uADF8\uB8E8\uD130\uAE30\uC5D0 \uC50C\uC5B4 \uD3EC\uCF13\uBAAC\uC774 \uB418\uC5C8\uB2E4\uACE0 \uD55C\uB2E4.
709=\uBFCC\uB9AC\uB97C \uC2E0\uACBD \uB300\uC2E0\uC73C\uB85C \uC0BC\uC544 \uC232\uC758 \uB098\uBB34\uB97C \uC870\uC885\uD55C\uB2E4. \uBAB8\uC5D0 \uC790\uB9AC \uC7A1\uC740 \uD3EC\uCF13\uBAAC\uC5D0\uAC8C\uB294 \uCE5C\uC808\uD558\uB2E4.
710=\uB5A0\uB3C4\uB294 \uC601\uD63C\uC744 \uC131\uBD88\uC2DC\uD0A4\uAE30 \uC704\uD574 \uC8FD\uC740 \uC790\uB4E4\uC774 \uC0AC\uB294 \uC138\uACC4\uB85C \uC62E\uAE30\uACE0 \uC788\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
711=\uBA38\uB9AC\uCE74\uB77D \uAC19\uC740 \uD314\uB85C \uC0AC\uB0E5\uAC10\uC744 \uC870\uB978\uB2E4. \uAD34\uB85C\uC6CC\uD558\uB294 \uBAA8\uC2B5\uC744 \uC9C0\uCF1C\uBCF4\uBA70 \uC990\uAC70\uC6B4 \uB4EF \uB178\uB798\uD55C\uB2E4.
712=\uB9C8\uC774\uB108\uC2A4 100\uB3C4\uC758 \uB0C9\uAE30\uB85C \uC801\uC744 \uC5BC\uB824\uBC84\uB9B0\uB2E4. \uB9CC\uB144\uC124\uB85C \uB36E\uC778 \uC0B0\uC5D0\uC11C \uBB34\uB9AC\uB97C \uC9D3\uB294\uB2E4.
713=\uB4F1\uC5D0 \uC218 \uB9C8\uB9AC\uC758 \uAF41\uC5B4\uB984\uC744 \uD0DC\uC6B0\uACE0 \uC9C0\uB0B4\uB294 \uBAA8\uC2B5\uC740 \uB9C8\uCE58 \uC5BC\uC74C\uC73C\uB85C \uB41C \uD56D\uACF5\uBAA8\uD568 \uAC19\uB2E4.
714=20\uB9CC Hz\uC758 \uCD08\uC74C\uD30C\uB97C \uBC1B\uC73C\uBA74 \uB9C9\uAC15\uD55C \uB808\uC2AC\uB7EC\uB3C4 \uD604\uAE30\uC99D\uC774 \uB098 \uC11C \uC788\uC744 \uC218 \uC5C6\uB2E4.
715=\uADC0\uC5D0\uC11C \uBC1C\uC0DD\uD558\uB294 \uCD08\uC74C\uD30C\uB85C \uAC70\uB300\uD55C \uBC14\uC704\uB3C4 \uBD84\uC1C4\uD55C\uB2E4. \uC5B4\uB460\uC744 \uD2C8\uD0C0 \uACF5\uACA9\uD55C\uB2E4.
716=\uBA38\uB9AC\uC758 \uBFD4\uC774 \uC77C\uACF1 \uBE5B\uAE54\uB85C \uBE5B\uB0A0 \uB54C \uC601\uC6D0\uD55C \uC0DD\uBA85\uC744 \uB098\uB220\uC900\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
717=\uC218\uBA85\uC774 \uB2E4\uD560 \uB54C \uBAA8\uB4E0 \uC0DD\uBA85\uC758 \uBAA9\uC228\uC744 \uBE68\uC544\uB4E4\uC774\uACE0 \uACE0\uCE58\uC758 \uBAA8\uC2B5\uC73C\uB85C \uB3CC\uC544\uAC04\uB2E4\uACE0 \uD55C\uB2E4.
718=\uB3D9\uAD74 \uAE4A\uC740 \uACF3\uC5D0\uC11C \uC9C0\uB0B4\uBA74\uC11C \uC0DD\uD0DC\uACC4\uB97C \uD30C\uAD34\uD558\uB294 \uC790\uB97C \uAC10\uC2DC\uD558\uACE0 \uC788\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.
719=\uC591\uC190\uC758 \uD2C8\uC73C\uB85C \uACF5\uAE30 \uC911\uC758 \uD0C4\uC18C\uB97C \uC555\uCD95\uD558\uC5EC \uB9CE\uC740 \uB2E4\uC774\uC544\uB97C \uD55C\uC21C\uAC04\uC5D0 \uB9CC\uB4E4\uC5B4 \uB0B8\uB2E4.
720=6\uAC1C\uC758 \uB9C1\uACFC 6\uAC1C\uC758 \uAC70\uB300\uD55C \uD314\uB85C \uC218\uB9CE\uC740 \uAC83\uB4E4\uC744 \uBE7C\uC557\uB294\uB2E4\uACE0 \uC804\uD574\uC9C4\uB2E4.  \uD798\uC774 \uBD09\uC778\uB418\uC5B4 \uC791\uC740 \uBAA8\uC2B5\uC73C\uB85C \uBCC0\uD588\uB2E4.
721=\uB4F1\uC5D0 \uC788\uB294 \uD314\uB85C \uCCB4\uB0B4\uC758 \uC218\uC99D\uAE30\uB97C \uBD84\uC0AC\uD55C\uB2E4. \uC0B0 \uD558\uB098\uB97C \uB0A0\uB824\uBC84\uB9B4 \uC815\uB3C4\uC758 \uC704\uB825\uC774\uB2E4.