1=\u00C8 possibile vedere Bulbasaur mentre schiaccia un pisolino sotto il sole. Ha un seme piantato sulla schiena. Grazie ai raggi solari il seme cresce ingrandendosi progressivamente.
2=C\u2019\u00E8 un germoglio piantato nella schiena di Ivysaur. Per sopportarne il peso, le zampe e il corpo crescono robusti. Quando inizia a passare pi\u00F9 tempo esposto al sole, significa che il germoglio sboccer\u00E0 presto in un grande fiore.
3=C\u2019\u00E8 un grande fiore sulla schiena di Venusaur. Si dice che i colori diventino pi\u00F9 vividi con il giusto nutrimento e i raggi solari. Il suo profumo calma le reazioni emotive delle persone.
4=La fiamma sulla punta della coda indica il suo stato emotivo. Se la fiamma ondeggia significa che Charmander si sta divertendo. Quando il Pok\u00E9mon si infuria, la fiamma arde violentemente.
5=Charmeleon distrugge il nemico senza piet\u00E0 con i suoi artigli affilati. Quando incontra un avversario molto forte diventa aggressivo. In questo stato di grande agitazione la fiamma della coda diventa di colore bianco bluastro.
6=Charizard solca i cieli in cerca di nemici molto forti. Riesce a emettere fiammate di un calore tale da fondere ogni cosa. Tuttavia, non rivolge mai le sue micidiali lingue di fuoco contro avversari pi\u00F9 deboli di lui.
7=La corazza di Squirtle non serve soltanto da protezione. La particolare forma arrotondata e le scanalature superficiali lo aiutano a minimizzare l\u2019attrito dell\u2019acqua per nuotare ad alta velocit\u00E0.
8=La grande coda di Wartortle \u00E8 coperta da una folta pelliccia, che diventa sempre pi\u00F9 scura con l\u2019avanzare dell\u2019et\u00E0. I graffi sulla corazza indicano la potenza di questo Pok\u00E9mon come lottatore.
9=Blastoise \u00E8 dotato di cannoni ad acqua che fuoriescono dalla corazza. I getti emessi sono cos\u00EC precisi da riuscire a colpire un bersaglio a una distanza di 50 m.
10=Caterpie mangia voracemente. \u00C8 in grado di divorare foglie pi\u00F9 grandi del suo stesso corpo in pochi istanti. Questo Pok\u00E9mon emette un odore terrificante dalle antenne.
11=La corazza di questo Pok\u00E9mon \u00E8 dura come una lastra di ferro. Metapod non si muove molto. Sta immobile per preparare il morbido interno della dura corazza all\u2019evoluzione.
12=Butterfree \u00E8 dotato di abilit\u00E0 molto raffinate per individuare il delizioso nettare dei fiori. Riesce a trovare, estrarre e trasportare il nettare dai fiori in boccio al nido anche per 10 km.
13=Weedle ha un senso dell\u2019olfatto estremamente sviluppato. Riesce a distinguere le sue foglie preferite da quelle che lo disgustano semplicemente annusandole con il grande naso rosso.
14=Kakuna rimane praticamente immobile abbarbicato agli alberi. Tuttavia, internamente \u00E8 intento a preparare la sua futura evoluzione. Lo si pu\u00F2 capire dall\u2019intensit\u00E0 del calore sviluppato dal guscio.
15=Beedrill difende strenuamente il proprio territorio. Per ragioni di sicurezza nessuno pu\u00F2 avvicinarsi al suo nido. Se vengono disturbati, questi Pok\u00E9mon attaccano violentemente in sciami.
16=Pidgey ha un senso dell\u2019orientamento molto sviluppato. \u00C8 sempre in grado di ritornare al suo nido, anche quando si spinge molto lontano dal suo ambiente abituale.
17=Pidgeotto delimita come proprio un territorio immenso, che difende controllandolo costantemente. Se tale territorio viene invaso, questo Pok\u00E9mon non ha piet\u00E0 nel punire i nemici con i suoi artigli affilati.
18=Questo Pok\u00E9mon \u00E8 caratterizzato da uno stupendo piumaggio dai colori vivaci e brillanti. Molti Allenatori sono colpiti dall\u2019evidente bellezza delle piume sulla testa. Per questo spesso scelgono Pidgeot come loro Pok\u00E9mon.
19=Rattata \u00E8 estremamente cauto. Anche quando dorme tiene sempre le orecchie tese, muovendole come sonde. Non ha particolari esigenze di habitat: costruisce la propria tana ovunque.
20=Le potenti zanne di Raticate crescono in continuazione. Per ridurne la crescita rode rocce e tronchi. Spesso si vedono i segni delle sue zanne anche sui muri delle case.
21=Spearow emette un grido molto acuto, percepibile anche a 1 km di distanza. Quando questo grido riecheggia nei dintorni, questo Pok\u00E9mon intende avvertire i suoi simili di un pericolo imminente.
22=Fearow \u00E8 caratterizzato da un collo e un becco molto lunghi, dalla forma ottimale per la cattura della preda a terra o in acqua. Muove agilmente il becco lungo e affusolato per stanare la preda.
23=Ekans si attorciglia a spirale per riposarsi. In questa posizione riesce a reagire alle insidie provenienti da ogni parte grazie alla testa sollevata e allo sguardo fulminante.
24=Questo Pok\u00E9mon \u00E8 cos\u00EC forte da riuscire a stritolare qualsiasi cosa col corpo, persino un bidone in acciaio. Se Arbok si avvinghia a un nemico \u00E8 impossibile sfuggire a questa morsa fatale.
25=Pikachu immagazzina l\u2019elettricit\u00E0 nelle guance. Pare che queste si ricarichino durante la notte quando dorme. Talvolta emette delle scariche elettriche al risveglio mentre \u00E8 ancora assonnato.
26=Raichu emana una debole carica elettrica da tutto il corpo rilucendo cos\u00EC nell\u2019oscurit\u00E0. Scarica l\u2019elettricit\u00E0 piantando la coda nel terreno.
27=Sandshrew ha una corazza estremamente secca e dura. Pu\u00F2 chiudersi a sfera e rotolare per difendersi dagli attacchi. Quando cala la notte, si nasconde nella sabbia del deserto per dormire.
28=Sandslash arrotola il proprio corpo come fosse una sfera ricoperta di grandi aculei, che usa in lotta per far tentennare il nemico. Poi gli si scaglia contro per colpirlo selvaggiamente con gli artigli affilati.
29=Gli aculei di Nidoran\u2640 secernono un potente veleno. Si pensa che si siano sviluppati per proteggere questo Pok\u00E9mon dal corpo minuto. Quando \u00E8 adirato, rilascia una potente tossina dal corno.
30=Quando questi Pok\u00E9mon si riuniscono con gli amici e la famiglia, tengono i loro aculei a debita distanza per evitare di ferirsi a vicenda. Se allontanati dal branco, diventano nervosi e irascibili.
31=Il corpo di Nidoqueen \u00E8 racchiuso in una corazza durissima. Riesce a scagliare i nemici lontano con un colpo secco. Questo Pok\u00E9mon d\u00E0 il massimo di s\u00E9 quando difende i propri cuccioli.
32=Nidoran\u2642 ha sviluppato dei muscoli per muovere liberamente le orecchie in qualsiasi direzione. Cos\u00EC, questo Pok\u00E9mon \u00E8 in grado di percepire anche il pi\u00F9 flebile fruscio.
33=Nidorino \u00E8 dotato di un corno pi\u00F9 duro del diamante. Quando percepisce una presenza ostile, gli si rizzano immediatamente tutti gli aculei sulla schiena. A questo punto sfida il nemico con tutta la sua forza.
34=La possente coda di Nidoking \u00E8 dotata di un enorme potere distruttivo. Con un solo colpo riesce ad abbattere un pilone metallico. Quando si scatena non c\u2019\u00E8 modo di fermare la sua furia.
35=In ogni notte di luna piena questi Pok\u00E9mon escono in gruppo a giocare. All\u2019alba i Clefairy tornano stanchi nella quiete delle loro tane montane e vanno a dormire stretti fra loro.
36=Clefable si muove saltellando leggero come se fluttuasse sorretto dalle sue ali. Cos\u00EC riesce anche a camminare sull\u2019acqua. \u00C8 solito passeggiare sui laghi in silenziose notti di luna piena.
37=All\u2019interno del corpo di Vulpix brucia una fiamma inestinguibile. Di giorno, quando sale la temperatura, questo Pok\u00E9mon emette fiamme dalla bocca per evitare il surriscaldamento del proprio corpo.
38=Narra la leggenda che Ninetales sia nato dalla fusione di nove maghi dai sacri poteri in un\u2019unica creatura. Questo Pok\u00E9mon estremamente intelligente riesce a capire il linguaggio umano.
39=Quando canta, Jigglypuff non si ferma a prendere fiato. Se lotta contro un nemico che non si addormenta facilmente, non respira rischiando cos\u00EC di esaurire tutte le sue energie.
40=Wigglytuff \u00E8 molto elastico. Se respira profondamente, questo Pok\u00E9mon riesce a gonfiarsi praticamente all\u2019infinito. Una volta gonfio, Wigglytuff rimbalza leggero come un pallone.
41=Zubat evita la luce del sole perch\u00E9 nociva per la sua salute. Durante il giorno sta rintanato in grotte o sotto i cornicioni di vecchie case, dormendo appeso a testa in gi\u00F9.
42=Golbat azzanna i nemici con i suoi quattro canini e ne beve il sangue. \u00C8 particolarmente attivo nel buio pesto delle notti senza luna e vola attaccando le persone e gli altri Pok\u00E9mon.
43=Oddish cerca suolo fertile e ricco di sostanze nutritive per piantarvi le radici. Si dice che durante il giorno, quando \u00E8 fisso nel terreno, le sue zampe si trasformino prendendo la forma delle radici degli alberi.
44=Dalla bocca di Gloom fuoriesce una resina maleodorante e disgustosa. Evidentemente adora questo fetido olezzo, poich\u00E9 lo annusa avidamente producendo poi altra resina.
45=Vileplume ha i petali pi\u00F9 grandi al mondo. Li usa per attirare la preda per poi ricoprirla di spore velenose. Una volta immobilizzata la preda, il Pok\u00E9mon la cattura e la divora.
46=Paras ha sulla schiena dei funghi parassiti chiamati tochukaso, che crescono traendo nutrimento dal Paras ospite. Sono molto apprezzati come farmaco di longevit\u00E0.
47=I Parasect agiscono in gruppo e sono noti per la loro abilit\u00E0 di infestare gli alberi traendo nutrimento da tronchi e radici. Quando muore un albero infestato, ne cercano subito un altro.
48=Si dice che per proteggersi Venonat abbia sviluppato una pelliccia sottile e irsuta che ricopre il suo corpo. Nemmeno la preda pi\u00F9 piccola pu\u00F2 sfuggire ai suoi occhi enormi.
49=Venomoth \u00E8 un Pok\u00E9mon notturno, cio\u00E8 attivo soltanto di notte. Le sue prede favorite sono i piccoli insetti che si raggruppano attorno ai lampioni attratti dalla luce nel buio.
50=Diglett \u00E8 allevato in molte aziende agricole. La ragione \u00E8 semplice: quando questo Pok\u00E9mon scava, lascia il suolo perfettamente arato per la semina. Il suolo \u00E8 poi pronto per la coltivazione di squisite verdure.
51=Dugtrio \u00E8 un Pok\u00E9mon formato da tre unit\u00E0 legate in un solo corpo. Ogni trio \u00E8 un\u2019unica mente pensante. Le tre unit\u00E0 collaborano scavando instancabilmente.
52=Meowth ritira i suoi artigli affilati all\u2019interno delle zampe per poter aggirarsi furtivo camuffando le tracce. Per qualche oscura ragione questo Pok\u00E9mon \u00E8 attratto dalle monetine che splendono alla luce.
53=Persian \u00E8 dotato di sei baffetti furbi che gli conferiscono un aspetto forte. I baffi captano ogni movimento dell\u2019aria riconoscendo presenze vicine. Se afferrato per i baffi, diventa docile.
54=Quando usa i suoi misteriosi poteri, Psyduck se ne dimentica subito. Apparentemente non riesce a ricordarsene perch\u00E9 entra in uno stato innaturale molto simile a un sonno profondo.
55=Golduck \u00E8 il pi\u00F9 veloce nuotatore tra tutti i Pok\u00E9mon. Nuota senza fatica anche nel mare agitato e tempestoso. Talvolta salva naufraghi dai relitti affondati in alto mare.
56=Quando Mankey inizia a tremare e la sua respirazione nasale diventa pesante significa che si sta infuriando. Tuttavia, a causa dei suoi repentini attacchi d\u2019ira, \u00E8 impossibile per chiunque sfuggire alla sua furia.
57=Quando Primeape s\u2019infuria, la circolazione sanguigna si fa intensa, irrobustendo i suoi muscoli. Allo stesso tempo, tuttavia, perde anche la sua lucidit\u00E0 e intelligenza.
58=Growlithe ha un senso dell\u2019olfatto molto sviluppato: una volta annusato qualcosa non scorda pi\u00F9 quell\u2019odore. Sfrutta questa dote per determinare le emozioni delle altre creature.
59=Arcanine \u00E8 noto per la sua velocit\u00E0. Si dice sia in grado di percorrere 10.000 km in un giorno e una notte. Il fuoco che arde indomabile nel suo corpo \u00E8 fonte di forza.
60=Poliwag ha una pelle molto sottile, attraverso cui \u00E8 possibile intravedere i suoi organi interni spiraliformi. Nonostante il suo esiguo spessore, la pelle \u00E8 molto elastica. Anche le zanne pi\u00F9 affilate non riescono a lacerarla.
61=La superficie del corpo di Poliwhirl \u00E8 sempre umida e unta di fluido oleoso. Grazie a questa pellicola viscida, nella lotta riesce a sfuggire agilmente alle grinfie del nemico.
62=Poliwrath \u00E8 dotato di muscoli molto sviluppati e robusti. Per quanto si alleni, non si stanca mai. Questo Pok\u00E9mon \u00E8 cos\u00EC infaticabile e forte che riesce ad attraversare a nuoto interi oceani.
63=Abra ha bisogno di 18 ore di sonno al giorno. In caso contrario perde le sue abilit\u00E0 telecinetiche. Se attaccato, Abra fugge usando Teletrasporto mentre dorme.
64=Kadabra tiene in mano un cucchiaio d\u2019argento per amplificare le onde alfa nel suo cervello. Si dice che senza cucchiaio i suoi abituali poteri telecinetici siano dimezzati.
65=Il cervello di Alakazam cresce in continuazione, moltiplicando all\u2019infinito le cellule cerebrali. Questo gli assegna un sorprendente QI di 5000. Ricorda nei minimi dettagli ogni evento accaduto nel mondo.
66=Machop si allena sollevando un Graveler come fosse un attrezzo ginnico. Esistono Machop che girano il mondo nel tentativo di imparare ogni tipo di arte marziale.
67=Machoke si allena ogni giorno con esercizi di body building, aiutando l\u2019uomo nei lavori fisicamente pesanti. Nei giorni di riposo, si reca in campagna o in montagna per allenarsi ancora.
68=Machamp \u00E8 noto per la sua maestria nella pratica di tutte le arti marziali. Se afferra il nemico con le sue quattro braccia possenti, la lotta \u00E8 gi\u00E0 decisa. Lo sventurato avversario verr\u00E0 infatti scagliato ben oltre l\u2019orizzonte.
69=Il corpo esile e flessibile di Bellsprout gli consente di piegarsi e oscillare per evitare ogni attacco, anche violento. Dalla bocca sputa un fluido corrosivo in grado di sciogliere anche il ferro.
70=Weepinbell \u00E8 dotato di un grande uncino posteriore. Di notte lo usa per appendersi a un ramo e mettersi a dormire. Talvolta, agitandosi nel sonno, si sveglia al suolo.
71=Victreebel \u00E8 dotato di una lunga liana che parte dalla testa. Il Pok\u00E9mon la sventola e la agita come fosse un\u2019esca per attirare la preda. Quando la preda ignara si avvicina, il Pok\u00E9mon la inghiotte in un sol boccone.
72=Tentacool assorbe la luce solare e la rifrange usando l\u2019acqua che ha nel corpo per convertirla in raggi energetici. Successivamente emette questi raggi dalla piccola sfera rossa che ha sulla testa.
73=Tentacruel \u00E8 dotato di tentacoli che si allungano e accorciano in base alle sue esigenze. Intrappola la preda con i tentacoli e la indebolisce con un potente veleno. Riesce a catturare fino a 80 prede contemporaneamente.
74=Quando Geodude dorme profondamente si nasconde parzialmente nel terreno. Non si sveglia neanche se i passanti lo calpestano involontariamente. La mattina questo Pok\u00E9mon rotola a valle in cerca di cibo.
75=Il cibo preferito da Graveler sono le rocce. Infatti \u00E8 capace di risalire un monte dalla base alla cima, sgranocchiando rocce tutto il tempo. Una volta raggiunta la cima, si lancia in discesa rotolando.
76=Golem \u00E8 noto per rotolare in discesa lungo il pendio dei monti. Per evitare che finisca dentro le case a valle, sono stati creati dei canaloni sui pendii dei monti per guidarne il percorso durante la discesa.
77=Ponyta \u00E8 molto debole alla nascita e riesce a malapena a reggersi in piedi. Poi si rinforza a furia di inciampare e cadere, cercando di tenere il passo dei suoi genitori.
78=Rapidash si vede comunemente galoppare in campagne e pianure. Quando si lancia a tutta velocit\u00E0 la sua criniera infuocata brilla e arde mentre galoppa fino a 240 km/h.
79=Slowpoke usa la coda per pescare la preda, immergendola in acqua dalle rive dei fiumi. Tuttavia, spesso dimentica cosa stava facendo e trascorre giorni interi a ciondolare vicino ai corsi d\u2019acqua.
80=Slowbro ha uno Shellder saldamente attaccato alla coda, che quindi non pu\u00F2 pi\u00F9 essere usata per pescare. Cos\u00EC Slowbro pu\u00F2 essere visto nuotare di malavoglia per catturare una preda.
81=Magnemite fluttua a mezz\u2019aria emanando onde elettromagnetiche dai suoi elementi laterali. Queste onde bloccano la forza di gravit\u00E0. Il Pok\u00E9mon non riesce a rimanere sospeso dopo aver esaurito la carica elettrica.
82=Magneton emette una potente carica magnetica fatale per gli strumenti elettronici e di precisione. Per questo motivo molte citt\u00E0 impongono ai cittadini di tenere questi Pok\u00E9mon nelle Pok\u00E9 Ball.
83=Farfetch\u2019d ha sempre con s\u00E9 il gambo di qualche pianta. Pare che alcuni gambi siano migliori di altri. Spesso lotta con altri Pok\u00E9mon per avere i gambi migliori.
84=Le due teste di Doduo contengono lo stesso identico cervello. Secondo uno studio scientifico sono stati riportati rari casi di Doduo con cervelli diversi.
85=Pare che Dodrio non abbia soltanto tre teste, ma anche altri organi triplici: ha infatti anche tre cuori e sei polmoni che gli consentono di percorrere grandi distanze senza sosta.
86=Seel caccia le prede nel mare gelido sotto le lastre di ghiaccio. Per respirare apre un foro nel ghiaccio usando la protuberanza appuntita sulla sommit\u00E0 del capo.
87=Dewgong adora riposare su una gelida lastra di ghiaccio. In passato i marinai confondevano il profilo di questo Pok\u00E9mon addormentato sulla superficie gelata con una sirena.
88=Grimer proviene dal fango depositato sui fondali inquinati. Infatti ama tutto ci\u00F2 che \u00E8 sudicio e tossico. Emana continuamente un fluido batterico velenoso da ogni parte del corpo.
89=Questo Pok\u00E9mon si ciba di qualunque cosa sia sudicia e ripugnante. Le citt\u00E0 pi\u00F9 inquinate, dove la popolazione getta i rifiuti in strada, sono un luogo di ritrovo frequente per i Muk.
90=Di notte Shellder usa la sua lingua larga per scavare una buca sul fondo del mare e infilarcisi per dormire. Quando dorme chiude la conchiglia ma lascia la lingua fuori a penzoloni.
91=Cloyster \u00E8 in grado di nuotare in mare aperto, ingerendo acqua dalla bocca per poi espellerla violentemente a mo\u2019 di propulsore. Questo Pok\u00E9mon usa lo stesso metodo per sparare punte dalla conchiglia.
92=Gastly \u00E8 composto prevalentemente di sostanze gassose. Se esposto al vento forte il suo corpo gassoso si disperde subito. Gruppi di questi Pok\u00E9mon si radunano sotto i cornicioni per ripararsi dal vento.
93=Haunter \u00E8 un Pok\u00E9mon pericoloso. Se lo si vede far cenni mentre fluttua nell\u2019oscurit\u00E0, \u00E8 meglio fuggire, poich\u00E9 il Pok\u00E9mon cercher\u00E0 di leccare il malcapitato e succhiargli la vita.
94=Talvolta, nelle notti buie, pu\u00F2 accadere che un passante sia improvvisamente assalito dalla propria ombra. \u00C8 opera di Gengar, che usa avvicinarsi fingendosi un\u2019ombra.
95=Onix nel cervello ha una calamita, che agisce da bussola per consentirgli di non perdere l\u2019orientamento mentre scava sottoterra. Con il passare del tempo il suo corpo diventa sempre pi\u00F9 smussato e levigato.
96=Drowzee \u00E8 solito nutrirsi dei sogni degli altri mentre dormono, estraendoli dalle loro narici. Se durante il sonno si avverte prurito al naso, significa che Drowzee \u00E8 gi\u00E0 all\u2019opera.
97=Hypno tiene in mano un pendolo. Il movimento oscillatorio e i riflessi del pendolo fanno cadere l\u2019avversario in un profondo stato d\u2019ipnosi. Cercando la preda il Pok\u00E9mon si prepara lucidando il pendolo.
98=Krabby vive in spiaggia, nascosto in buche scavate nella sabbia. Sulle spiagge molto sabbiose, dove scarseggia il cibo, \u00E8 possibile vedere questi Pok\u00E9mon attaccarsi a vicenda in difesa del proprio territorio.
99=Kingler \u00E8 dotato di un\u2019enorme chela, che brandisce nell\u2019aria per comunicare con i suoi simili. Tuttavia, dato il notevole peso della chela sovradimensionata, il Pok\u00E9mon si stanca in fretta.
100=Voltorb \u00E8 estremamente sensibile, esplode alla minima sollecitazione. Si dice che sia stato creato esponendo una Pok\u00E9 Ball a una forte carica energetica.
101=Una delle caratteristiche di Electrode \u00E8 la sua affinit\u00E0 con l\u2019elettricit\u00E0. Si tratta di un Pok\u00E9mon problematico che spesso si raduna attorno alle centrali elettriche per trarre nutrimento dall\u2019elettricit\u00E0 appena generata.
102=Questo Pok\u00E9mon \u00E8 costituito da un nucleo compatto formato da sei uova, che girano vorticosamente attraendosi a vicenda. Quando i gusci iniziano a rompersi, Exeggcute \u00E8 prossimo all\u2019evoluzione.
103=Exeggutor \u00E8 originario dei tropici. Le teste crescono costantemente se esposte a forte luce solare. Pare che quando le teste cadono, si uniscano per formare un Exeggcute.
104=Cubone si strugge per la madre che non rivedr\u00E0 mai pi\u00F9. Piange alla luna piena che somiglia molto alla madre. Le macchie sul teschio che indossa sono dovute alle lacrime copiose.
105=Marowak si evolve da Cubone dopo aver superato il lutto per la perdita della madre ed essersi fatto forte. Questo Pok\u00E9mon dall\u2019animo forgiato e temprato non si fa prendere facilmente dallo sconforto.
106=Le zampe di Hitmonlee sono estremamente elastiche. Usandole a mo\u2019 di molla, si scaglia sul nemico con calci rovinosi. Dopo la lotta si strofina le zampe e scioglie i muscoli per recuperare le forze.
107=Si dice che Hitmonchan abbia l\u2019animo di un pugile destinato a partecipare al campionato mondiale. Questo Pok\u00E9mon ha uno spirito indomito e non demorde mai di fronte alle avversit\u00E0.
108=Quando Lickitung si trova di fronte a qualcosa di nuovo, istintivamente lo assaggia con una leccata. \u00C8 dotato infatti di una memoria legata al gusto e alla consistenza degli oggetti. Non ama i sapori aspri.
109=Koffing \u00E8 costituito da sostanze velenose. Mischia tossine con rifiuti putrefatti per scatenare reazioni chimiche che generano un micidiale gas velenoso. Con l\u2019aumento della temperatura, sale la quantit\u00E0 di gas prodotto da Koffing.
110=Weezing gonfia e sgonfia ritmicamente il suo duplice corpo per miscelare i gas tossici all\u2019interno. Pi\u00F9 a lungo vengono mescolati i gas, pi\u00F9 nocive diventano le tossine. Anche il Pok\u00E9mon diventa ancora pi\u00F9 putrido.
111=Il cervello di Rhyhorn \u00E8 cos\u00EC piccolo che durante la corsa il Pok\u00E9mon non riesce neanche a ricordare dov\u2019era diretto. A volte gli capita di ricordare di aver distrutto qualcosa.
112=Rhydon \u00E8 dotato di un corno che usa a mo\u2019 di trapano. Serve a distruggere rocce e massi. Talvolta questo Pok\u00E9mon s\u2019imbatte in rivoli di magma, ma la sua pelle-armatura lo protegge dall\u2019eccessivo calore.
113=Ogni giorno Chansey depone uova molto nutrienti. Queste uova sono cos\u00EC buone da far tornare l\u2019appetito a chi lo ha perso.
114=Se afferrate, le liane di Tangela si staccano con facilit\u00E0, ma in modo indolore, consentendo cos\u00EC una pratica scappatoia. Le liane cadute vengono sostituite da quelle nuove il giorno dopo.
115=Vedendo un cucciolo di Kangaskhan giocare per conto suo, non bisogna mai disturbarlo o cercare di catturarlo. Il suo genitore, infatti, \u00E8 sicuramente nei paraggi e potrebbe reagire molto violentemente.
116=Avvertendo il pericolo, Horsea spruzza istintivamente una nube d\u2019inchiostro nero dalla bocca, tentando poi la fuga. Questo Pok\u00E9mon nuota agitando abilmente la pinna sulla schiena.
117=Roteando turbinosamente, Seadra genera vortici cos\u00EC forti da riuscire a inghiottire persino un peschereccio. In questo modo il Pok\u00E9mon indebolisce le prede e poi le inghiotte intere.
118=Goldeen ama nuotare libero in fiumi e laghetti. Se messo in acquario, questo Pok\u00E9mon riesce a fuggire spaccando anche il vetro pi\u00F9 spesso con un colpo secco del suo corno.
119=Seaking protegge gelosamente le sue uova. Il maschio e la femmina si danno il cambio attorno alla tana e alle uova. Le uova vengono sorvegliate per oltre un mese.
120=Pare che la notte Staryu comunichi con le stelle facendo brillare il suo nucleo rosso al centro del corpo. In caso di perdita di qualche appendice questo Pok\u00E9mon riesce a rigenerarla senza problemi.
121=Starmie nuota roteando vorticosamente il corpo a stella come fosse l\u2019elica di una nave. Il suo nucleo brilla in sette diversi colori.
122=Mr. Mime \u00E8 un esperto di mimica. La sua gestualit\u00E0 e i suoi movimenti convincono l\u2019osservatore dell\u2019esistenza di oggetti invisibili, che saranno percepiti come concreti e reali.
123=Scyther \u00E8 veloce come una saetta. La sua rapidit\u00E0 migliora l\u2019efficacia delle due falci sulle zampe anteriori. Infatti riesce a tranciare con un colpo secco persino un tronco secolare.
124=Jynx avanza oscillando e ancheggiando ritmicamente come in una specie di danza tesa ad ammaliare il nemico. Chi vede questo Pok\u00E9mon \u00E8 costretto a iniziare la stessa danza senza pensare a cosa sta facendo.
125=All\u2019arrivo di un temporale questi Pok\u00E9mon si raggruppano e a gara scalano le vette pi\u00F9 alte sperando di riuscire a prendere qualche fulmine. Alcune citt\u00E0 usano gli Electabuzz al posto dei parafulmini.
126=In lotta, Magmar sputa fiamme roventi da tutto il corpo per intimidire l\u2019avversario. La sua furia irruente provoca ondate di calore che bruciano tutta la vegetazione attorno a lui.
127=Pinsir \u00E8 dotato di due chele enormi sul capo, dalla cui superficie sporgono aculei. Questi vengono conficcati nel corpo del nemico quando le chele si chiudono, per impedirne la fuga.
128=Questo Pok\u00E9mon \u00E8 molto insofferente e sempre alla ricerca della rissa. Se non trova un avversario con cui lottare, Tauros si lancia contro grossi tronchi per abbatterli e calmarsi.
129=Nella lotta Magikarp \u00E8 inutile, poich\u00E9 pu\u00F2 solo sguazzare. Infatti \u00E8 considerato debole. In realt\u00E0 si tratta di un Pok\u00E9mon molto robusto che sopravvive in tutte le acque, anche le pi\u00F9 inquinate.
130=Quando Gyarados s\u2019infuria, la sua indole feroce e violenta non si placa finch\u00E9 non ha incendiato ogni cosa. Ci sono testimonianze di sfuriate di questo Pok\u00E9mon durate anche un mese intero.
131=L\u2019uomo ha portato Lapras alla sua quasi totale estinzione. Si dice che la sera lo si senta cantare malinconico per richiamare i suoi pochi simili ancora in vita.
132=Ditto cambia la sua struttura cellulare per assumere molte altre forme. Tuttavia, quando si affida solo alla sua memoria, talvolta dimentica dettagli importanti.
133=Eevee \u00E8 dotato di un instabile corredo genetico che muta in base all\u2019habitat naturale in cui \u00E8 integrato. Le radiazioni di diverse pietre scatenano l\u2019evoluzione di questo Pok\u00E9mon.
134=Vaporeon, frutto di una mutazione naturale, ha sviluppato pinne e branchie per poter vivere sott\u2019acqua. Questo Pok\u00E9mon ha la capacit\u00E0 di sfruttare l\u2019acqua a suo vantaggio.
135=Le cellule di Jolteon generano un basso potenziale elettrico, che viene tuttavia amplificato dall\u2019elettricit\u00E0 statica della sua pelliccia, da cui scatena fulmini. La pelliccia arruffata \u00E8 fatta di aghi caricati elettricamente.
136=La morbida pelliccia di Flareon ha uno scopo ben preciso: libera calore nell\u2019aria in modo da abbassare la temperatura corporea, che nel caso di questo Pok\u00E9mon pu\u00F2 raggiungere anche 900 \u00B0C.
137=Porygon \u00E8 in grado di regredire ai suoi codici di programmazione originari ed entrare nel cyberspazio. Questo Pok\u00E9mon \u00E8 dotato di un sistema antipirateria per evitarne la duplicazione illecita.
138=Omanyte \u00E8 uno degli antichi Pok\u00E9mon estinti, recentemente rigenerati dall\u2019uomo. In caso di aggressione da parte di un nemico, si ritira all\u2019interno della sua dura corazza.
139=Omastar usa i suoi tentacoli per catturare la preda. Si pensa che si sia estinto a causa della conchiglia ormai troppo pesante e ingombrante, che rendeva i suoi movimenti lenti e difficoltosi.
140=Kabuto \u00E8 stato rigenerato da un fossile, sebbene in rarissimi casi siano stati scoperti esemplari viventi. Il Pok\u00E9mon non ha subito alcuna mutazione nell\u2019arco di oltre 300 milioni di anni.
141=Nell\u2019antichit\u00E0 Kabutops cacciava le prede nuotando sott\u2019acqua. Pare che il Pok\u00E9mon si stesse adattando alla vita sulla terraferma, come confermano le mutazioni su branchie e zampe.
142=Aerodactyl risale all\u2019epoca dei dinosauri. \u00C8 stato rigenerato da materiale genetico estratto dall\u2019ambra. Si suppone che in tempi antichi fosse considerato il signore dei cieli.
143=La giornata tipica di Snorlax consiste in nient\u2019altro che mangiare e dormire. \u00C8 un Pok\u00E9mon cos\u00EC docile che i bambini usano la sua enorme pancia come parco giochi.
144=Articuno \u00E8 un Pok\u00E9mon uccello leggendario, perfettamente a suo agio tra i ghiacci. Quando batte le ali, l\u2019aria circostante diventa gelida. Per questo motivo, quando nevica, si dice che sia passato di l\u00EC.
145=Zapdos \u00E8 un Pok\u00E9mon uccello leggendario, perfettamente in grado di gestire l\u2019elettricit\u00E0. Acquista forza ed energia se colpito da qualche fulmine.
146=Moltres \u00E8 un Pok\u00E9mon uccello leggendario, perfettamente in grado di gestire il fuoco. Se rimane ferito, si dice che si immerga nel magma liquido di un vulcano per ardere e tornare in salute.
147=Dratini fa la muta cambiando continuamente la pelle vecchia, perch\u00E9 l\u2019energia vitale del suo corpo aumenta fino a raggiungere livelli incontrollabili.
148=Dragonair accumula un\u2019enorme quantit\u00E0 d\u2019energia all\u2019interno del corpo. Si dice che sia in grado di mutare le condizioni meteorologiche circostanti scaricando energia dai cristalli del collo e della coda.
149=Dragonite \u00E8 in grado di fare il giro del mondo in sole 16 ore. \u00C8 un Pok\u00E9mon buono e mansueto che guida fino alla terraferma le navi prossime al naufragio.
150=Mewtwo \u00E8 stato creato grazie a una manipolazione genetica. Tuttavia, sebbene la scienza sia riuscita a creare un corpo di Pok\u00E9mon, ha fallito nell\u2019intento di dare a Mewtwo un animo generoso.
151=Si dice che Mew possegga il patrimonio genetico di tutti i Pok\u00E9mon. \u00C8 in grado di rendersi invisibile, quando vuole, in modo da non farsi notare nemmeno da vicino.
152=Nella lotta, Chikorita sventola la sua foglia in modo da tenere a bada il nemico. Tuttavia, la foglia emana anche un aroma dolce, che calma il Pok\u00E9mon avversario, creando un\u2019atmosfera gradevole e rilassata tutt\u2019attorno.
153=Il collo di Bayleef \u00E8 agghindato da foglie, dentro cui \u00E8 presente il piccolo germoglio di un albero. L\u2019aroma emanato da questo germoglio ha un effetto energizzante sull\u2019uomo.
154=L\u2019aroma del fiore di Meganium placa le emozioni. Nella lotta questo Pok\u00E9mon emana un profumo con effetto calmante per smorzare l\u2019aggressivit\u00E0 del nemico.
155=Cyndaquil si protegge grazie alle fiamme che gli ardono sul dorso. Le fiamme divampano impetuose se il Pok\u00E9mon \u00E8 adirato. Tuttavia, quando \u00E8 stanco diventano fiammelle innocue dalla combustione incompleta.
156=Quilava tiene a bada il nemico grazie all\u2019intensit\u00E0 delle sue fiamme e a getti di aria rovente. Questo Pok\u00E9mon sfrutta la sua estrema destrezza per evitare gli attacchi anche mentre ustiona il nemico.
157=Typhlosion si nasconde avvolto da una lucente nube di calore creata dalle sue fiamme roventi. Questo Pok\u00E9mon crea esplosioni spettacolari che riducono in cenere ogni cosa.
158=Nonostante il suo corpicino minuto, le mascelle di Totodile sono molto potenti. Sebbene creda solo di giocare, il suo morso \u00E8 cos\u00EC forte e pericoloso da causare serie ferite.
159=Una volta azzannato il nemico, Croconaw non molla la presa facilmente. Le zanne a punta ricurva all\u2019indietro, a mo\u2019 di amo da pesca, rendono impossibile estrarle quando sono conficcate in profondit\u00E0.
160=Feraligatr spaventa il nemico spalancando la sua bocca enorme. Nella lotta pesta pesantemente il terreno con le sue possenti zampe posteriori per scagliarsi contro il nemico a un\u2019incredibile velocit\u00E0.
161=Sentret dorme soltanto se un suo simile rimane vigile. La vedetta allerta gli altri al primo segnale di pericolo. Se viene allontanato dal branco, questo Pok\u00E9mon non riesce pi\u00F9 a dormire dalla paura.
162=Furret \u00E8 di esile costituzione. Quando \u00E8 attaccato riesce a scappare intrufolandosi in ogni fessura. Nonostante i suoi arti corti, questo Pok\u00E9mon \u00E8 molto agile e rapido nei movimenti.
163=Hoothoot \u00E8 dotato di un organo interno che percepisce e segue la rotazione terrestre. Grazie a questo speciale organo inizia a urlare esattamente alla stessa ora ogni giorno.
164=Noctowl non manca mai la cattura di una preda nell\u2019oscurit\u00E0. L\u2019infallibilit\u00E0 gli deriva dall\u2019acutissima vista, che gli consente di vedere anche alla luce pi\u00F9 flebile, e dalle ali morbide e soffici, silenziosissime in volo.
165=Dalla giuntura delle zampe col corpo Ledyba secerne un fluido aromatico usato per comunicare con i suoi simili. Questo Pok\u00E9mon comunica le sue sensazioni alterando l\u2019odore del fluido.
166=Si dice che in luoghi dall\u2019aria pura e dal cielo terso e stellato vivano moltissimi Ledian. Ci\u00F2 \u00E8 dovuto alla loro abitudine di usare la luce delle stelle come fonte energetica.
167=La ragnatela tessuta da Spinarak pu\u00F2 essere considerata il suo secondo sistema nervoso. Infatti, pare che questo Pok\u00E9mon riesca a capire la natura della sua preda dalle leggere vibrazioni di tale ragnatela.
168=Le zampe di Ariados sono dotate di artigli uncinati che gli consentono di aggrapparsi a soffitti e pareti. Questo Pok\u00E9mon intrappola il nemico con la sua ragnatela sottile e robusta.
169=Crobat si avvicina furtivo alla preda con le sue ali silenziosissime. Questo Pok\u00E9mon si riposa aggrappato ai rami degli alberi con le zampe posteriori, che servono anche da ali.
170=Le due antenne di Chinchou contengono cellule che generano un\u2019elettricit\u00E0 incredibile, tanto forte da farlo vibrare tutto.
171=Lanturn emette una luce intensa. Osservando il mare da un\u2019imbarcazione, di notte, \u00E8 possibile scorgere la sua luce risalire dagli abissi dov\u2019\u00E8 solito nuotare. Il mare assume l\u2019aspetto d\u2019un cielo stellato.
172=Quando Pichu gioca con i suoi simili, la sua elettricit\u00E0 crea una pioggia di scintille, scontrandosi con quella degli altri. In questo caso, inizia a lacrimare accecato dalla luce delle scintille.
173=In notti con molte stelle cadenti, \u00E8 facile vedere molti Cleffa danzare in cerchio. Ballano per tutta la notte fermandosi soltanto alle prime luci dell\u2019alba per dissetarsi bevendo le gocce di rugiada.
174=Igglybuff, cos\u00EC morbido e soffice, sembra fatto di gommapiuma rosa. Il suo corpo emana un lieve aroma che placa le emozioni e l\u2019aggressivit\u00E0 del nemico.
175=Togepi ricava la sua energia dai nobili sentimenti di affetto e generosit\u00E0 emanati dai Pok\u00E9mon e dall\u2019uomo. Togepi immagazzina le sensazioni di felicit\u00E0 dentro il suo guscio e le divide con gli altri.
176=Togetic pare essere un Pok\u00E9mon di buon auspicio. Quando riconosce un cuore puro, si dice che condivida la sua felicit\u00E0 con questa persona.
177=Natu ha una spiccata attitudine al salto. \u00C8 in grado di raggiungere con un balzo rami pi\u00F9 alti di un adulto, e si ciba dei germogli di cui va ghiotto.
178=Xatu \u00E8 noto per la sua immobilit\u00E0 mentre guarda il sole stando in piedi tutto il giorno. Alcuni lo considerano un Pok\u00E9mon mistico, convinti che Xatu possegga il potere di prevedere il futuro.
179=Il morbido manto lanoso di Mareep genera una carica elettrostatica mediante sfregamento. La luminosit\u00E0 della lampadina sulla punta della coda dipende dalla potenza della carica elettrica.
180=La qualit\u00E0 della lana di Flaaffy varia in modo da generare un\u2019alta carica elettrostatica con un ridotto quantitativo di lana. Le parti scoperte e vulnerabili del suo corpo sono schermate contro le scosse.
181=Ampharos emana una luce cos\u00EC intensa da essere visibile anche dallo spazio. In passato si usava questo Pok\u00E9mon per mandare segnali luminosi a persone molto lontane.
182=I fiori di Bellossom sono tanto pi\u00F9 belli quanto pi\u00F9 forte \u00E8 il puzzo del Gloom da cui si evolve! Quando la sera chiude i petali significa che se ne va a dormire.
183=Per nutrirsi Marill pesca il cibo in riva a torrenti impetuosi, avvinghiando la coda attorno ai tronchi degli alberi. La coda di questo Pok\u00E9mon \u00E8 flessibile e dalla costituzione elastica.
184=Azumarill riesce a creare bolle d\u2019aria in grado di aiutare un Pok\u00E9mon che sta per affogare. Quando ne vede uno, Azumarill gli manda una bolla per aiutarlo a respirare.
185=Sudowoodo si camuffa da albero per evitare gli attacchi nemici. Tuttavia, poich\u00E9 gli arti superiori sono sempreverdi, d\u2019inverno viene scoperto facilmente.
186=Il pennacchio arricciato sul capo di Politoed simboleggia il suo stato di re. Si dice che pi\u00F9 lungo e pi\u00F9 arricciato \u00E8 il pennacchio, maggiore sia il rispetto che questo Pok\u00E9mon riceve dai suoi pari.
187=Hoppip fluttua nell\u2019aria trasportato dal vento. Se percepisce l\u2019avvicinarsi di una forte corrente, Hoppip unisce le foglie con quelle dei suoi simili per non essere spazzato via.
188=Il fiore di Skiploom sboccia quando la temperatura sale oltre i 18 \u00B0C. L\u2019apertura del fiore dipende dalla temperatura. Per questo motivo il Pok\u00E9mon \u00E8 usato anche come termometro.
189=Jumpluff si affida alle correnti d\u2019aria calda per attraversare il mare e volare verso terre lontane. Questo Pok\u00E9mon ridiscende a terra quando incontra una corrente fredda mentre fluttua.
190=La coda di Aipom termina in un\u2019appendice a forma di mano dotata di grande abilit\u00E0. Tuttavia, poich\u00E9 il Pok\u00E9mon usa cos\u00EC tanto la coda, le sue vere mani sono diventate molto maldestre.
191=Sunkern cerca di muoversi il meno possibile per preservare le sostanze nutritive che ha immagazzinato nel corpo per la sua evoluzione. Non mangia nulla, si nutre solo di rugiada mattutina.
192=Sunflora converte l\u2019energia solare in nutrimento. \u00C8 attivo durante il giorno quando fa caldo. Tuttavia, appena il sole tramonta non fa pi\u00F9 il minimo movimento.
193=Yanma \u00E8 dotato di un campo visivo a 360 gradi senza bisogno di muovere gli occhi. Grazie alle grandi ali riesce a fermarsi improvvisamente e virare a mezz\u2019aria. Sfrutta la sua abilit\u00E0 in volo per abbattere la preda al suolo.
194=Di solito Wooper vive in acqua. Tuttavia, talvolta si avventura sulla terraferma in cerca di cibo. In queste occasioni, si ricopre il corpo di una sostanza appiccicosa e velenosa.
195=In acqua Quagsire attende la preda tenendo sempre la bocca spalancata per catturare qualche ignaro malcapitato. Poich\u00E9 questo Pok\u00E9mon non fa molto moto, non \u00E8 mai troppo affamato.
196=Espeon \u00E8 estremamente leale nei confronti di qualsiasi Allenatore considerato all\u2019altezza. Si dice che questo Pok\u00E9mon abbia sviluppato capacit\u00E0 precognitive per proteggere il proprio Allenatore.
197=Umbreon si \u00E8 evoluto grazie all\u2019esposizione alle onde lunari. Rimane nascosto silenzioso nell\u2019oscurit\u00E0 in attesa di un movimento del suo nemico. I cerchi sul corpo brillano durante l\u2019attacco.
198=Murkrow era temuto e disprezzato poich\u00E9 si pensava portasse sfortuna. Questo Pok\u00E9mon mostra un vivo interesse per tutto ci\u00F2 che luccica e brilla. Arriva persino a tentare di rubare gli anelli alle signore.
199=Ogni giorno Slowking cerca di comprendere e svelare i misteri del mondo. Tuttavia, pare che questo Pok\u00E9mon dimentichi tutto ci\u00F2 che ha imparato se perde lo Shellder che ha sul capo.
200=Misdreavus terrorizza le persone con un singhiozzo raccapricciante. Pare usi le sue sfere rosse per assorbire la paura dei nemici e cibarsene.
201=Questo Pok\u00E9mon pare una lettera di un alfabeto antico. A tutt\u2019oggi rimane un mistero chi sia comparso prima, se l\u2019alfabeto o Unown. Sono in corso ricerche in merito ma non si sa ancora praticamente nulla.
202=Wobbuffet non fa altro che subire le azioni nemiche: non agisce mai per primo. Tuttavia, non sopporta di essere attaccato alla coda. In questo caso cerca di trascinare con s\u00E9 il nemico usando Destinobbligato.
203=La testa posteriore di Girafarig contiene un cervello minuto, troppo piccolo per pensare. Tuttavia, questa testolina non dorme mai, cos\u00EC pu\u00F2 rimanere di sorveglianza 24 ore su 24.
204=Pineco pende dal ramo di un albero e attende pazientemente l\u2019arrivo della sua preda. Se l\u2019albero viene scosso mentre il Pok\u00E9mon mangia, Pineco cade a terra esplodendo senza preavviso.
205=Forretress si nasconde all\u2019interno della sua conchiglia d\u2019acciaio temprato. La conchiglia si apre soltanto per catturare la preda, ma il Pok\u00E9mon ha una rapidit\u00E0 tale che non \u00E8 possibile osservarne l\u2019interno.
206=Dunsparce ha un trapano al posto della coda, che usa per scavare a ritroso nel terreno. \u00C8 noto per la complessa forma delle tane che crea sottoterra in profondit\u00E0.
207=Gligar fende l\u2019aria impercettibilmente come se stesse scivolando. Questo Pok\u00E9mon si aggrappa al viso del nemico usando le zampe posteriori artigliate e le possenti chele sulle zampe anteriori, poi avvelena la preda con il suo aculeo.
208=Steelix \u00E8 noto per i suoi scavi in profondit\u00E0, a distanze maggiori rispetto a Onix. Sono stati riportati record di profondit\u00E0 pari a 1 km sottoterra.
209=Mostrando le zanne e ringhiando furiosamente, Snubbull terrorizza i Pok\u00E9mon pi\u00F9 piccoli mettendoli in fuga. Tuttavia, pare intristirsi ogni volta che il nemico scappa atterrito.
210=Granbull \u00E8 dotato di una mascella inferiore particolarmente sviluppata. A causa delle enormi e pesanti zanne deve inclinare la testa per mantenersi in equilibrio. Se spaventato, pu\u00F2 mordere in modo inconsulto.
211=Qwilfish si gonfia assorbendo acqua. Poi usa la pressione dell\u2019acqua ingerita per sparare i suoi aculei velenosi tutti insieme in un colpo solo. Non si pu\u00F2 certo dire che sia un grande nuotatore.
212=Il corpo di Scizor \u00E8 duro come l\u2019acciaio. Gli attacchi pi\u00F9 comuni non riescono neanche a scalfirlo. Sbatte le ali per regolare la propria temperatura corporea.
213=Shuckle si nasconde tranquillo sotto le rocce mentre mangia le bacche che ha raccolto precedentemente all\u2019interno della sua corazza. Queste si trasformano in succo col fluido del corpo.
214=Heracross \u00E8 dotato di artigli affilati sulle zampe inferiori, che conficca nel terreno o nella corteccia degli alberi per guadagnare stabilit\u00E0 mentre incorna violentemente i nemici e li scaglia lontano.
215=Sneasel si arrampica sugli alberi conficcando i suoi artigli uncinati nella corteccia. \u00C8 sempre alla ricerca di nidi incustoditi per rubare le uova e cibarsene mentre i genitori sono assenti.
216=\u00C8 solito inzuppare nel miele le zampe anteriori per poi succhiarle avidamente. Teddiursa produce il proprio miele dai frutti e dal polline raccolto da Beedrill.
217=Si dice che nelle foreste in cui vive Ursaring ci siano molti corsi d\u2019acqua e alberi giganti dove questo Pok\u00E9mon nasconde le proprie scorte di cibo. Ogni giorno si aggira nella foresta alla ricerca di alimenti.
218=Nel corpo di Slugma non scorre nemmeno una goccia di sangue, bens\u00EC magma rovente, che garantisce l\u2019apporto di ossigeno e sostanze nutritive fondamentali per i suoi organi.
219=La temperatura corporea di Magcargo si aggira attorno ai 10.000 \u00B0C. A contatto col suo corpo l\u2019acqua diventa vapore all\u2019istante. In caso di pioggia la zona circostante \u00E8 invasa da una fitta nebbia.
220=Swinub cerca il proprio nutrimento strofinando il muso sul terreno. \u00C8 ghiotto dei funghi che crescono sotto la coltre di erba e fogliame rinsecchito. Talvolta scova qualche sorgente termale.
221=Piloswine \u00E8 ricoperto da una fitta chioma di pelo lungo che lo aiuta a contrastare il freddo pungente. Usa le proprie zanne per scavare in cerca del cibo sepolto sotto i ghiacci.
222=I Corsola formano grandi colonie nei mari pi\u00F9 caldi dove costituiscono rifugi ideali per Pok\u00E9mon pi\u00F9 piccoli. Quando la temperatura dell\u2019acqua si abbassa, migrano verso i mari del sud.
223=Remoraid assorbe acqua che espelle ad alta pressione usando la potenza degli addominali per abbattere le prede in volo. Quando si avvicina il momento evolutivo si sposta a valle seguendo il fiume.
224=Octillery afferra il nemico con i tentacoli immobilizzandolo prima di sferrare il colpo finale. Se il nemico \u00E8 molto forte, Octillery sputa inchiostro e scappa.
225=Delibird trasporta il cibo avvolgendolo nella coda. Si narra di un esploratore che riusc\u00EC a raggiungere la vetta del monte pi\u00F9 alto del mondo grazie alla riserva di cibo di questo Pok\u00E9mon.
226=Nelle giornate soleggiate \u00E8 possibile vedere banchi di Mantine nuotare con eleganza sulle onde marine. Talvolta offrono anche un comodo trasporto ai Remoraid.
227=Le ali d\u2019acciaio di Skarmory portano i segni e le ammaccature delle lotte. Una volta l\u2019anno le ali ricrescono completamente, ripristinando il filo tagliente delle lame.
228=Gli Houndour cacciano in squadre organizzate. Comunicano tra loro con svariati versi per intrappolare la preda. Quest\u2019incredibile lavoro di squadra \u00E8 unico nel suo genere.
229=In un branco di Houndoom, il capobranco \u00E8 riconoscibile dalle corna fortemente arcuate all\u2019indietro ed \u00E8 quello che si dimostra pi\u00F9 forte nella lotta contro gli altri.
230=Kingdra dorme sui fondali marini dove di solito non esistono forme di vita. Si dice che in caso di tempesta Kingdra si svegli e vada in cerca di prede.
231=Phanpy usa la proboscide per farsi la doccia. Questi Pok\u00E9mon sono soliti raggrupparsi per spruzzarsi d\u2019acqua a vicenda. Poi, \u00E8 frequente vederli mentre si asciugano il corpo fradicio a riva.
232=Il massiccio corpo di Donphan dispone di una forza tale da poter abbattere persino una casa. La sua incredibile potenza aiuta a liberare i sentieri montani dopo una frana di massi o fango.
233=Porygon2 \u00E8 una creatura artificiale frutto del sapere scientifico. Questo Pok\u00E9mon \u00E8 dotato di un\u2019intelligenza artificiale che gli consente d\u2019imparare autonomamente nuovi comportamenti ed emozioni.
234=Le magnifiche corna ramificate di Stantler venivano vendute a caro prezzo come ornamenti preziosi. Questo ha causato una caccia indiscriminata di questo Pok\u00E9mon fin quasi all\u2019estinzione.
235=Smeargle delimita i confini del suo territorio con il fluido corporeo secreto dalla punta della coda. Sono state rinvenute ben 5000 diverse delimitazioni lasciate da questo Pok\u00E9mon.
236=Tyrogue ha bisogno di allenarsi ogni giorno per scaricare la sua energia. Gli Allenatori che lo allevano devono stabilire e praticare diverse metodologie di allenamento.
237=Hitmontop rotea sulla testa ad alta velocit\u00E0 sferrando calci violenti. Questa tecnica \u00E8 molto efficace sia in attacco che in difesa. Il Pok\u00E9mon si muove molto pi\u00F9 velocemente roteando che non camminando.
238=Smoochum scorrazza vivacemente, ma spesso inciampa e cade. Cos\u00EC, appena pu\u00F2, cerca di specchiarsi da qualche parte per assicurarsi di non essersi imbrattato il volto.
239=Elekid immagazzina elettricit\u00E0 nel corpo. Se, a contatto col metallo, scarica accidentalmente l\u2019elettricit\u00E0 accumulata, inizia a far oscillare gli arti superiori con movimenti circolari per ricaricarsi.
240=Lo stato di salute di Magby si evince osservando il fuoco che emette dalla bocca. Se sputa fiamme gialle, gode di buona salute, mentre se \u00E8 stanco o affaticato, le fiamme sono miste a fumo nero.
241=Miltank produce 20 litri di latte al giorno. Il latte \u00E8 apprezzato da adulti e bambini perch\u00E9 leggermente dolce. Chi non pu\u00F2 bere latte, lo usa per farne uno yogurt squisito.
242=Blissey percepisce la tristezza degli altri tramite la sua soffice pelliccia. In tal caso si reca da chi \u00E8 triste, ovunque si trovi, per condividere un Fortunuovo che riporta il sorriso sul volto afflitto.
243=Raikou rappresenta la velocit\u00E0 del fulmine. Il suo ruggito crea terrificanti onde d\u2019urto nell\u2019aria e scuote il suolo come se fosse percosso dalla furia di un fulmine durante il temporale.
244=Entei rappresenta l\u2019ardore del magma. Si narra che questo Pok\u00E9mon sia nato dall\u2019eruzione di un vulcano. Emette lingue di fuoco cos\u00EC violente da incenerire tutto ci\u00F2 che lambiscono.
245=Suicune rappresenta la purezza delle sorgenti d\u2019acqua dolce. Corre con grazia immerso nella natura. Questo Pok\u00E9mon ha la facolt\u00E0 di depurare le acque di scarico.
246=Larvitar nasce nelle viscere della terra. Per emergere in superficie deve farsi strada inghiottendo la terra che lo ostacola. Larvitar non pu\u00F2 vedere il volto dei propri genitori finch\u00E9 non emerge.
247=All\u2019interno del suo corpo Pupitar genera un gas che comprime ed espelle con forza come il propulsore di un jet. Il suo corpo \u00E8 estremamente resistente, anche in caso di impatto con acciaio massiccio.
248=Tyranitar ha una potenza tale da abbattere anche un\u2019intera montagna per crearsi la tana. Vaga tra i monti alla ricerca di nuovi avversari con cui lottare.
249=Le ali di Lugia hanno un\u2019enorme potenza distruttiva: un leggero battito d\u2019ali \u00E8 in grado di abbattere una normale abitazione. Perci\u00F2 il Pok\u00E9mon ha scelto di vivere lontano dall\u2019uomo, nelle profondit\u00E0 abissali.
250=Il piumaggio di Ho-Oh brilla in sette colori a seconda dell\u2019angolazione dei raggi luminosi. Si dice che le sue piume portino felicit\u00E0 a chi le possiede. Si narra che viva ai piedi di un arcobaleno.
251=Celebi \u00E8 giunto a noi dal futuro, viaggiando attraverso il tempo. Si dice che ogni sua apparizione preannunci un futuro roseo e splendente.
252=Treecko ha classe, \u00E8 calmo e posato: non si lascia mai prendere dal panico. Quando affronta un nemico pi\u00F9 grande di lui, lo fissa dritto negli occhi senza la minima esitazione.
253=Grovyle vola di ramo in ramo e di albero in albero. Non c\u2019\u00E8 nessun Pok\u00E9mon nella foresta in grado di catturarlo in volo: la sua velocit\u00E0 \u00E8 impressionante!
254=Sulla schiena di Sceptile crescono alcuni semi che si dice siano ricchi di nutrienti per gli alberi. Questo Pok\u00E9mon coltiva amorevolmente le sue piante nella foresta.
255=Nel corpo di Torchic \u00E8 custodita la sua fiamma. Abbracciandolo si illumina emanando un incredibile calore. Questo Pok\u00E9mon \u00E8 ricoperto da un piumaggio soffice e caldo.
256=Combusken combatte sputando fiamme roventi dal becco e sferrando calci dall\u2019enorme potenza distruttiva. Il verso di questo Pok\u00E9mon \u00E8 lacerante e distrae gli avversari.
257=Blaziken \u00E8 dotato di zampe molto potenti in grado di radere al suolo un edificio di 30 piani in un colpo solo. I suoi pugni fulminei lasciano il nemico ustionato e talvolta carbonizzato.
258=In acqua Mudkip respira usando le branchie sulle mascelle. In caso di situazioni critiche nella lotta scatena la sua forza strabiliante, riuscendo a frantumare rocce pi\u00F9 grandi di lui.
259=Marshtomp \u00E8 molto pi\u00F9 a suo agio nel fango che non in acqua e sa muoversi con estrema rapidit\u00E0. La parte inferiore del suo corpo mostra un chiaro sviluppo, consentendogli di camminare solo sugli arti inferiori.
260=Swampert prevede le tempeste poich\u00E9 grazie alle pinne percepisce le sottili differenze nel suono delle onde e dei venti dovuti alle maree. In caso di burrasca imminente, crea delle pile di massi per proteggere la tana.
261=Poochyena \u00E8 onnivoro: mangia di tutto. Una caratteristica distintiva \u00E8 la dimensione delle zanne rispetto al corpo. Cerca di intimidire i nemici rizzando il pelo della coda.
262=Allo stato brado Mightyena si sposta e agisce soltanto assieme al suo branco. A causa della sua natura selvatica obbedisce solo a quegli Allenatori che considera possedere abilit\u00E0 superiori.
263=La schiena di Zigzagoon \u00E8 caratterizzata da una folta pelliccia rizzata. Per delimitare il suo territorio strofina il suo pelo irsuto contro i tronchi degli alberi. Per confondere i nemici, in lotta si finge morto.
264=Quando caccia, Linoone si lancia rapido sulla preda. Infatti riesce a raggiungere la velocit\u00E0 di 100 km/h ma prima di girare \u00E8 costretto a fermarsi in modo brusco e repentino.
265=Wurmple \u00E8 la preda favorita di Swellow. Questo Pok\u00E9mon cerca di resistere puntando gli aculei irti sulla schiena contro il predatore che attacca. Poi indebolisce il nemico emettendo veleno da questi aculei.
266=In passato si pensava che Silcoon resistesse alla fame senza ingerire nulla fino all\u2019evoluzione. Tuttavia, ora si presume che il Pok\u00E9mon plachi la sua sete bevendo l\u2019acqua piovana che si posa sul suo bozzolo.
267=La bocca di Beautifly \u00E8 costituita da un ago spiraliforme, molto utile per succhiare il polline dai fiori. Questo Pok\u00E9mon si fa trasportare dal vento nei suoi viaggi alla ricerca del polline.
268=In caso di aggressione Cascoon rimane immobile indipendentemente dalla violenza dell\u2019attacco subito. Questo lo aiuta a evitare di indebolire il suo corpo in vista dell\u2019evoluzione. Non dimentica mai il dolore provato.
269=Quando agita le ali, Dustox sparge una polvere sottile tutt\u2019intorno. In realt\u00E0 si tratta di un potente veleno capace di mettere al tappeto anche un campione di lotta libera. Per cercare il cibo usa le antenne come un radar.
270=Si dice che prima Lotad vivesse sulla terraferma. Tuttavia, si dice che sia tornato all\u2019acqua perch\u00E9 le foglie che ha sulla testa erano diventate troppo grandi e pesanti. Ora vive galleggiando a pelo d\u2019acqua.
271=L\u2019intero corpo di Lombre \u00E8 ricoperto di una pellicola viscida e scivolosa. Il contatto con le sue zampe d\u00E0 una sensazione orribile. Spesso Lombre \u00E8 confuso con un bambino piccolo.
272=Quando sente un motivetto allegro e vivace, le cellule corporee di Ludicolo diventano attive e piene di energia. Anche in lotta il Pok\u00E9mon dimostra una potenza incredibile.
273=Seedot \u00E8 molto simile a una ghianda penzolante da un ramo. \u00C8 solito spaventare gli altri Pok\u00E9mon con movimenti improvvisi. Lucida il proprio corpo una volta al giorno usando delle foglie.
274=Nuzleaf crea una sorta di flauto con la foglia che ha sul capo. Il suono di questo flauto fa crescere la paura e l\u2019incertezza nel cuore di coloro che si sono persi nella foresta.
275=Le grandi ventole di Shiftry generano forti raffiche di vento alla velocit\u00E0 di 30 metri al secondo. La violenza del vento spazza via ogni cosa. Vive pacifico nel cuore della foresta.
276=Taillow \u00E8 molto piccolo, infatti ha appena lasciato il nido. Talvolta di notte si sente solo e piange. Si nutre dei Wurmple che vivono nella foresta.
277=Swellow \u00E8 molto attento a mantenere le proprie ali sempre lucide e splendenti. Spesso si incontra coi propri simili e questi Pok\u00E9mon in gruppo si lisciano vicendevolmente le piume.
278=Wingull segue le correnti ascensionali presenti sul mare allargando le sue ali lunghe e strette per planare. Il lungo becco del Pok\u00E9mon \u00E8 utile per catturare la preda.
279=Pelipper si avventura in cerca di cibo volando radente sulla cresta delle onde. Immerge il suo becco enorme nell\u2019acqua del mare per catturare la preda e poi inghiotte tutto in un sol boccone.
280=Ralts ha la capacit\u00E0 di percepire le emozioni delle persone. Se il suo Allenatore \u00E8 di buon umore, questo influisce positivamente sul carattere di Ralts, che crescer\u00E0 cos\u00EC allegro e gioioso.
281=Kirlia usa le corna sul capo per amplificare i suoi poteri psicocinetici. Quando il Pok\u00E9mon usa tali poteri, l\u2019aria circostante assume un aspetto distorto, creando miraggi di scenari inesistenti.
282=Gardevoir ha il potere psicocinetico di distorcere le dimensioni creando un piccolo buco nero. Questo Pok\u00E9mon cerca di proteggere il proprio Allenatore anche a rischio della sua stessa vita.
283=In caso di pericolo Surskit secerne un fluido denso e zuccheroso dall\u2019aculeo posto sulla sommit\u00E0 del capo. Esistono Pok\u00E9mon che adorano cibarsi di questo fluido.
284=Le antenne di Masquerain presentano un motivo a forma d\u2019occhio che gli conferisce un aspetto aggressivo. Quando questi motivi simili a occhi hanno un aspetto triste e depresso significa che si sta avvicinando un acquazzone.
285=In caso di pericolo Shroomish agita il proprio corpo spargendo spore dalla sommit\u00E0 del capo. Le spore di questo Pok\u00E9mon sono cos\u00EC tossiche da far appassire fiori e piante.
286=I semi sulla punta della coda di Breloom sono costituiti da spore tossiche indurite. Se ingeriti hanno un effetto orribile, infatti un solo morso a questi semi crea gravi disturbi allo stomaco.
287=Il cuore di Slakoth batte con una frequenza di appena un battito al minuto. Qualsiasi cosa accada, non si muove mai. Infatti adora poltrire, riducendo al minimo i suoi movimenti.
288=Vigoroth \u00E8 incapace di stare fermo e tranquillo. Anche quando cerca di dormire, il sangue gli ribolle nelle vene, costringendolo a correre selvaggiamente in lungo e in largo nella foresta prima di riuscire a calmarsi.
289=Dove vive Slaking, si formano anelli del raggio di 1 m nei prati erbosi. Infatti, quando questo Pok\u00E9mon si stende prono al suolo, mangia tutta l\u2019erba che riesce a raggiungere.
290=Nincada vive sottoterra. Usa i suoi artigli affilati per incidere le radici degli alberi e assorbirne l\u2019acqua e altre sostanze nutritive. Il Pok\u00E9mon non sopporta la luce del sole, quindi cerca di evitarla.
291=Se Ninjask non viene allenato adeguatamente, si rifiuta di obbedire all\u2019Allenatore, lamentandosi di continuo. Questa sua caratteristica mette alla prova le capacit\u00E0 di ciascun Allenatore di Pok\u00E9mon.
292=Shedinja \u00E8 molto particolare. Pare comparire all\u2019improvviso in una Pok\u00E9 Ball dopo l\u2019evoluzione di Nincada. Questo strano Pok\u00E9mon \u00E8 completamente immobile. Non \u00E8 nemmeno in grado di respirare.
293=Whismur \u00E8 estremamente timido. Se gli capita di emettere suoni forti, \u00E8 atterrito nell\u2019udire la sua stessa voce, quindi urla ancora pi\u00F9 fragorosamente. Quando finalmente si placa, va a dormire, spossato.
294=Loudred urla pestando i piedi. Alla fine dei suoi strepiti \u00E8 temporaneamente incapace di udire qualsiasi rumore. Questo \u00E8 considerato il suo punto debole.
295=Exploud comunica le sue sensazioni emettendo dei fischi dai canali tubolari del suo corpo. Questo Pok\u00E9mon alza la voce soltanto nella lotta.
296=Makuhita \u00E8 infaticabile, perseverante e non perde mai la speranza. Mangia molto, dorme molto e si allena con rigore. Questo tenore di vita gli consente di essere sempre carico di energia.
297=Il robusto corpo di Hariyama pu\u00F2 apparire grasso, ma in realt\u00E0 \u00E8 formato da una muscolatura tonica. Se contrae e tende ogni singolo muscolo, il suo corpo diventa duro come la roccia.
298=Azurill \u00E8 dotato di una coda lunga ed elastica. Inoltre, \u00E8 ricca di sostanze nutritive indispensabili per la sua sopravvivenza. Spesso lo si vede saltellare e giocare sulla coda gommosa e molleggiata.
299=Pare che Nosepass sia completamente immobile, sempre col naso magnetico puntato verso nord. Tuttavia, studi pi\u00F9 dettagliati hanno rivelato che questo Pok\u00E9mon si sposta di 1 cm all\u2019anno.
300=Skitty \u00E8 noto per il suo movimento rotatorio inteso a mordere la propria coda. Allo stato brado, vive all\u2019interno di tronchi cavi nella foresta. \u00C8 molto amato come animale domestico grazie all\u2019aspetto estremamente dolce.
301=Delcatty dorme dove pi\u00F9 gli aggrada senza mai una dimora fissa. Se gli si avvicinano altri Pok\u00E9mon, Delcatty non lotta mai, ma leva le tende e si sposta da un\u2019altra parte.
302=Sableye scava il terreno con i suoi artigli affilati per trovare le pietre di cui si nutre. Le sostanze ingerite si cristallizzano ed emergono a livello epidermico.
303=Non bisogna mai farsi ingannare dallo sguardo mansueto di Mawile, che \u00E8 invece estremamente pericoloso. Tenta cos\u00EC di far abbassare la guardia al nemico per attaccare con le possenti mascelle formate da corna trasformate.
304=Aron \u00E8 dotato di un corpo d\u2019acciaio. Con una sola potente carica riesce a demolire anche un camion a rimorchio. Questo costituisce poi un sano e ricco pasto per il Pok\u00E9mon.
305=Lairon si nutre del ferro contenuto nelle rocce e nell\u2019acqua. Crea la propria dimora in montagna vicino a giacimenti ferrosi. Per questo motivo il Pok\u00E9mon si scontra spesso con minatori alla ricerca di pepite di ferro.
306=Aggron difende strenuamente il proprio territorio. In caso di frana o incendio, questo Pok\u00E9mon \u00E8 in grado di risistemare il terreno, ripiantare gli alberi e ristabilire al meglio il proprio ambiente naturale.
307=Meditite incrementa la sua energia interiore grazie alla meditazione. La sua alimentazione minima - si nutre di una bacca al giorno - \u00E8 un\u2019altra peculiarit\u00E0 dell\u2019esercizio di questo Pok\u00E9mon.
308=Grazie alla propria abilit\u00E0 meditativa Medicham ha sviluppato il sesto senso. Ha acquisito anche la capacit\u00E0 di usare i poteri psicocinetici. \u00C8 noto per rimanere fermo in meditazione un mese intero senza mangiare.
309=Electrike corre pi\u00F9 velocemente di quanto l\u2019occhio umano possa percepire. L\u2019attrito dovuto alla corsa viene trasformato in elettricit\u00E0, accumulata poi nella pelliccia del Pok\u00E9mon.
310=Manectric scarica forti scosse elettriche dalla propria criniera, usata come collettore dell\u2019elettricit\u00E0 presente nell\u2019atmosfera. Crea inoltre nubi temporalesche sopra la sua testa.
311=Quando Plusle si esibisce per rallegrare i suoi compagni, emana vivaci scintille elettriche da tutto il corpo. Se la sua squadra perde, piange rumorosamente.
312=Minun ama tenere alto il morale della squadra nella lotta, emanando scintille da tutto il corpo. Se la sua squadra \u00E8 in difficolt\u00E0, emette una maggiore quantit\u00E0 di scintille.
313=La coda di Volbeat si illumina come una lampadina. Assieme ai suoi simili usa la coda per tracciare figure geometriche nel cielo notturno. Questo Pok\u00E9mon ama il dolce aroma emanato da Illumise.
314=Illumise dirige i voli dei Volbeat luminosi per disegnare figure nel cielo notturno. Pare che guadagni maggior rispetto dai suoi simili componendo disegni sempre pi\u00F9 complessi.
315=In qualche rarissima occasione, Roselia \u00E8 stato visto con fiori dai colori inconsueti. Le spine sulla testa di questo Pok\u00E9mon contengono un veleno micidiale.
316=La maggior parte del corpo di Gulpin \u00E8 formato dallo stomaco di dimensioni enormi rispetto al cuore e al cervello. Lo stomaco di questo Pok\u00E9mon contiene enzimi speciali che sciolgono qualsiasi cosa.
317=Swalot non ha denti, cos\u00EC quando mangia ingoia ogni cosa intera, senza masticare. Quando sbadiglia, la sua bocca enorme si apre a mo\u2019 di voragine. \u00C8 cos\u00EC grande che potrebbe contenere persino uno pneumatico.
318=In caso di invasione del proprio territorio, i Carvanha si lanciano in branco contro gli intrusi annientandoli senza piet\u00E0. Preso singolarmente, invece, questo Pok\u00E9mon diventa estremamente timido.
319=Sharpedo riesce a nuotare fino alla velocit\u00E0 di 120 km/h, espellendo acqua di mare dalla parte posteriore del corpo come un propulsore. La sua unica debolezza \u00E8 la mancanza di resistenza sulle lunghe distanze.
320=Wailmer accumula acqua all\u2019interno del proprio corpo per trasformarsi in un pallone e rimbalzare al suolo. Questo Pok\u00E9mon aumenta l\u2019altezza del balzo incrementando la quantit\u00E0 d\u2019acqua con cui si gonfia.
321=Cacciando le prede, i Wailord eseguono balzi e tuffi spettacolari in acqua. \u00C8 davvero uno spettacolo mozzafiato vedere questi Pok\u00E9mon esibirsi in branco.
322=Numel accumula magma a una temperatura di 1200 \u00B0C all\u2019interno del proprio corpo. Se si bagna, il magma si raffredda e si solidifica. Se si appesantisce diventa goffo nei movimenti.
323=Le gobbe sulla schiena di Camerupt si sono formate dalla trasformazione delle sue ossa. Talvolta emettono magma fuso. Pare che questo Pok\u00E9mon erutti spesso quando \u00E8 infuriato.
324=Torkoal genera energia bruciando il carbone. Si indebolisce con l\u2019affievolirsi del fuoco. In preparazione alle lotte il Pok\u00E9mon brucia maggiori quantit\u00E0 di carbone.
325=Sulla sommit\u00E0 del capo Spoink porta una perla che serve per amplificare i suoi poteri psicocinetici. Per questo motivo \u00E8 sempre in cerca di una perla pi\u00F9 grande.
326=Grumpig usa le perle nere che ha sul corpo per esercitare i suoi fantastici poteri. In queste occasioni danza in modo bizzarro. Le perle nere di questo Pok\u00E9mon sono preziose opere d\u2019arte.
327=Pare che non esistano due Spinda dall\u2019identico motivo maculato. Questo Pok\u00E9mon si muove in modo curioso barcollando come in preda alle vertigini. Tale comportamento pu\u00F2 confondere l\u2019avversario.
328=Trapinch \u00E8 un paziente cacciatore. Nel deserto scava fosse micidiali e attende che la preda cada in trappola. Questo Pok\u00E9mon pu\u00F2 vivere senz\u2019acqua anche per una settimana.
329=Le ali di Vibrava non hanno ancora completato il loro sviluppo. Pi\u00F9 che per affrontare lunghe distanze, le utilizza per generare onde ultrasoniche facendole vibrare.
330=Flygon crea tempeste di sabbia agitando le ali, che emettono note musicali creando una sorta di canto. Poich\u00E9 questo \u201Ccanto\u201D \u00E8 l\u2019unica cosa udibile durante la tempesta, Flygon \u00E8 considerato lo spirito del deserto.
331=Quanto pi\u00F9 arido e aspro \u00E8 l\u2019ambiente, tanto pi\u00F9 rigoglioso cresce il fiore di Cacnea. Il Pok\u00E9mon lotta agitando furiosamente gli spinosi arti superiori.
332=Se un viaggiatore passa attraverso il deserto nella notte tenebrosa, un gruppo scomposto di Cacturne lo segue. Poi attende pazientemente che il malcapitato sia esausto e incapace di muoversi.
333=Swablu ama la pulizia. Se vede qualcosa di sporco, inizia a pulire meticolosamente con le sue ali di cotone. Se poi le ali si sporcano, il Pok\u00E9mon cerca un corso d\u2019acqua per lavarsi.
334=Altaria canta con una sublime voce di soprano. Le sue ali spumeggianti, che sembrano nubi di cotone, gli consentono di sfruttare le correnti ascensionali e di risalire verso l\u2019infinito cielo blu.
335=Di solito Zangoose cammina a quattro zampe, ma quando si infuria si alza sulle zampe posteriori ed estrae gli artigli. Questo Pok\u00E9mon \u00E8 acerrimo nemico di Seviper, infatti la loro inimicizia \u00E8 ormai leggendaria.
336=La coda a forma di spada di Seviper ha una duplice funzione: lacera il nemico e gli inietta un potente veleno. Il Pok\u00E9mon non dimentica mai le lotte con il suo secolare nemico, Zangoose.
337=Lunatone si desta quando domina la luna piena. Invece di camminare, fluttua a mezz\u2019aria. I suoi occhi rossi cos\u00EC minacciosi terrorizzano chiunque li guardi.
338=La luce solare \u00E8 la fonte primaria dell\u2019energia di Solrock. Pare che riesca a carpire i pensieri degli altri. Il Pok\u00E9mon emana un calore intenso roteando vorticosamente.
339=Il corpo di Barboach \u00E8 coperto da una pellicola viscida. Se un nemico cerca di afferrarlo, il Pok\u00E9mon gli scivola via dalle grinfie. Se la pellicola viscida si secca, Barboach si indebolisce.
340=Se Whiscash si infuria, \u00E8 in grado di scatenare una specie di terremoto del raggio di 5 km. Inoltre ha la capacit\u00E0 di prevedere i terremoti reali.
341=Corphish cattura la preda con le sue temibili chele. Non ha esigenze particolari riguardo al cibo, infatti mangia di tutto. Riesce a vivere anche in acque molto inquinate.
342=Crawdaunt muta regolarmente la corazza. Subito dopo la muta, la nuova corazza \u00E8 tenera e delicata. Finch\u00E9 non si \u00E8 indurita totalmente, il Pok\u00E9mon vive nascosto nella sua tana sott\u2019acqua per evitare attacchi.
343=Appena incontra i propri simili, Baltoy forma un gruppo molto rumoroso. Questo Pok\u00E9mon dorme bilanciandosi con maestria sull\u2019unica estremit\u00E0 inferiore del proprio corpo.
344=Claydol rimane ancora un mistero: comparve da una statua d\u2019argilla creata da un popolo antico 20.000 anni fa. Questo Pok\u00E9mon emette radiazioni dai propri arti superiori.
345=Lileep \u00E8 un Pok\u00E9mon antico rigenerato da un fossile. Rimane sempre attaccato alla roccia. Dalla sua postazione fissa, questo Pok\u00E9mon scandaglia attentamente i fondali con i suoi due occhi.
346=Il corpo di Cradily funge da ancora, per evitare di essere spazzato via dal mare grosso. Il Pok\u00E9mon secerne un potente liquido digestivo dai propri tentacoli.
347=Si dice che Anorith sia un Pok\u00E9mon antenato, con otto ali sui fianchi. Il Pok\u00E9mon nuotava nei mari primordiali remando con le otto ali.
348=Armaldo \u00E8 una specie di Pok\u00E9mon estinta gi\u00E0 in tempi antichi. Si dice che camminasse sugli arti inferiori per affrontare meglio il tipo di vita che conduceva sulla terraferma.
349=Sebbene abbia il corpo logoro, Feebas \u00E8 molto tenace e resistente, potendo cos\u00EC vivere in ogni luogo. Tuttavia, questo Pok\u00E9mon \u00E8 anche lento e poco sveglio, il che lo rende una preda facile.
350=Milotic vive sui fondali dei grandi laghi. Quando il suo corpo riluce di un rosa intenso, rilascia una forte onda energetica, in grado di placare gli spiriti irrequieti.
351=Castform usa il potere della natura per trasformarsi in sole, gocce di pioggia e nubi nevose. Il tipo di questo Pok\u00E9mon varia con i mutamenti meteorologici.
352=Kecleon varia la colorazione del proprio corpo per mimetizzarsi con l\u2019ambiente circostante, consentendogli di tendere un agguato alla preda senza farsi notare. Poi l\u2019attacca con la sua lingua elastica sopraffacendola.
353=Shuppet cresce alimentandosi di sentimenti turpi, come la vendetta e l\u2019invidia, insiti nel cuore delle persone. Si aggira per le citt\u00E0 in cerca del rancore che insudicia gli animi.
354=Un\u2019energia maledetta ha permeato l\u2019imbottitura di un peluche vecchio e dimenticato, dando vita a Banette. Questo Pok\u00E9mon deve tenere sempre la bocca chiusa per evitare che l\u2019energia accumulata scappi fuori.
355=Duskull vaga come un\u2019anima persa nella tetra oscurit\u00E0 notturna. Spesso ai bimbi capricciosi si dice che questo Pok\u00E9mon si porta via i bambini che fanno arrabbiare la mamma.
356=Dusclops assorbe qualsiasi cosa indipendentemente dalle sue dimensioni. Questo Pok\u00E9mon ipnotizza il nemico con un macabro movimento delle mani e con il suo unico occhio, costringendolo a eseguire i suoi ordini.
357=I bambini dei tropici meridionali fanno merenda coi frutti che crescono a grappoli attorno al collo di Tropius. Questo Pok\u00E9mon vola agitando le foglie sulla schiena come se fossero ali.
358=Quando soffia il vento forte, Chimecho emette il suo verso penzolando dai rami degli alberi o dai cornicioni, a cui si attacca con la ventosa che ha sul capo. Con la sua lunga coda scova le bacche dal terreno e se ne ciba.
359=Absol ha l\u2019abilit\u00E0 di predire le catastrofi naturali. Vive negli ambienti montani pi\u00F9 aspri e inospitali. Soltanto raramente si allontana dalle montagne per avventurarsi a valle.
360=Gli Wynaut si riuniscono di notte al chiaro di luna per giocare stringendosi fra loro. In tal modo il Pok\u00E9mon acquisisce resistenza per poter sferrare potenti contrattacchi.
361=Snorunt si nutre soltanto di neve e ghiaccio. Gli antichi detti popolari affermano che questo Pok\u00E9mon porta fortuna e prosperit\u00E0 per molte generazioni alle case che visita.
362=Glalie ha la capacit\u00E0 di sfruttare il ghiaccio a suo vantaggio. Ad esempio riesce a congelare la preda all\u2019istante. Dopo averla immobilizzata nel ghiaccio, se la mangia con gusto e in tutta calma.
363=Spheal si muove sempre rotolando sul corpo a pallone. Nella stagione del disgelo lo si vede rotolare da una lastra di ghiaccio all\u2019altra per attraversare il mare.
364=Sealeo gioca spesso tenendo in equilibrio oggetti sulla punta del naso e facendoli rotolare. Riesce cos\u00EC anche ad annusarli e provarne la consistenza per capire se sono di suo gradimento o meno.
365=Walrein nuota in tutti i mari glaciali e frantuma gli iceberg con le sue enormi e potenti zanne. Lo spesso strato di grasso che avvolge il suo corpo fa rimbalzare senza danno gli attacchi nemici.
366=Clamperl cresce ben protetto dalla sua conchiglia dura come la pietra. Quando cresce oltre la misura della conchiglia, significa che \u00E8 prossimo all\u2019evoluzione.
367=La coda di Huntail \u00E8 a forma di pesce. Il Pok\u00E9mon la usa come esca per la preda, che poi ingoia intera con l\u2019enorme bocca spalancata. Nuota facendo ondeggiare il corpo snello a forma di serpente.
368=Nonostante Gorebyss sia il ritratto dell\u2019eleganza e della bellezza in nuoto, \u00E8 anche molto crudele. Quando scova una preda, la perfora con il muso appuntito e ne succhia i fluidi corporei.
369=Relicanth \u00E8 una specie rara scoperta durante le esplorazioni nelle profondit\u00E0 marine. Il suo corpo riesce a resistere all\u2019incredibile pressione degli abissi oceanici ed \u00E8 ricoperto di squame dure come roccia viva.
370=Il corpo a forma di cuore di Luvdisc \u00E8 il simbolo delle storie d\u2019amore. Si dice che le coppie a cui capita di vederlo siano destinate a vivere un\u2019intensa passione che non avr\u00E0 mai fine.
371=Da sempre Bagon serba in s\u00E9 il sogno di volare alto tra le nuvole. Sfoga la sua frustrazione per l\u2019incapacit\u00E0 di volare sbattendo la testa dura contro rocce enormi, che frantuma in mille pezzi.
372=Il corpo di Shelgon \u00E8 ricoperto da escrescenze simili a ossa. Questa corazza \u00E8 cos\u00EC dura da proteggere completamente dagli attacchi nemici. Si rintana nelle grotte in attesa dell\u2019evoluzione.
373=Evolvendosi in Salamence, questo Pok\u00E9mon realizza finalmente il suo antico sogno di volare. Per esprimere la sua gioia, volteggia e turbina nel cielo sputando fiamme dalla bocca.
374=Beldum fluttua nell\u2019aria generando una forza magnetica contraria alla naturale forza di gravit\u00E0 terrestre. Quando dorme, si ancora alle scogliere usando i suoi ganci posteriori.
375=Fondendosi, due Beldum formano Metang. I cervelli dei Beldum sono uniti da un sistema nervoso magnetico. Questo Pok\u00E9mon ruota le zampe all\u2019indietro per muoversi ad elevata velocit\u00E0.
376=Metagross \u00E8 il risultato della fusione di due Metang. Nella caccia questo Pok\u00E9mon blocca la preda al suolo con il proprio corpo massiccio. Poi divora la vittima indifesa con la grande bocca posta sullo stomaco.
377=Il corpo di Regirock \u00E8 formato interamente da pietre. Da un recente studio \u00E8 emerso che ogni pietra proviene da un luogo diverso.
378=Regice si avvolge in un manto d\u2019aria alla temperatura di -200 \u00B0C. Ogni cosa che si avvicina a questo Pok\u00E9mon si congela all\u2019istante. Il suo corpo gelido non si fonde nemmeno se immerso nel magma.
379=Registeel \u00E8 stato imprigionato dagli esseri umani nell\u2019antichit\u00E0. Pare che il metallo di cui \u00E8 composto provenga dallo spazio.
380=Estremamente intelligente, Latias \u00E8 in grado di capire il linguaggio umano. Il suo corpo \u00E8 ricoperto di piumino vetroso che usa per rifrangere la luce e mutare il proprio aspetto.
381=Latios apre il proprio cuore ad Allenatori d\u2019animo buono e generoso. Il Pok\u00E9mon riesce a volare pi\u00F9 veloce di un aereo a reazione, piegando le zampe anteriori per minimizzare l\u2019attrito dell\u2019aria.
382=Si dice che questo Pok\u00E9mon abbia un profondo legame con le distese dei mari. Le leggende narrano dei suoi continui scontri con Groudon per ottenere l\u2019energia della natura.
383=L\u2019energia della natura pu\u00F2 causare l\u2019archeorisveglio di questo Pok\u00E9mon, facendolo tornare al suo aspetto originario. Pu\u00F2 produrre fiumi di magma in grado di espandere le terre emerse.
384=Risiede nello strato di ozono, dove si nutre di meteoriti. Grazie alla loro energia che si accumula all\u2019interno del suo corpo, pu\u00F2 megaevolversi.
385=Jirachi pu\u00F2 essere destato dal suo sonno millenario cantando con una voce pura e cristallina. Riesce a realizzare ogni desiderio espresso dalle persone.
386=Deoxys \u00E8 nato da un virus proveniente dallo spazio. \u00C8 dotato di estrema intelligenza e di poteri psicocinetici. Spara raggi laser dall\u2019organo cristallino del proprio corpo.
387=\u00C8 in grado di svolgere la fotosintesi e di produrre ossigeno. La sua foglia appassisce se ha sete.
388=Sa come trovare sorgenti incontaminate, dove porta i Pok\u00E9mon amici tenendoli sulla schiena.
389=Piccoli Pok\u00E9mon si radunano talvolta sul suo dorso immobile per costruirvi la loro tana.
390=Le fiamme sulla coda sono alimentate dal gas della pancia. Si affievoliscono quando sta male.
391=Attacca la preda lanciandosi da soffitti e pareti. Le fiamme sulla coda sono solo una delle sue armi.
392=Confonde il nemico con la velocit\u00E0. Ha uno stile di lotta speciale, che prevede l\u2019uso dei quattro arti.
393=\u00C8 molto orgoglioso e odia accettare cibo dalla gente. Le fitte piume lo proteggono dal freddo.
394=Vive senza riunirsi in gruppi. Con i suoi poderosi colpi d\u2019ala, pu\u00F2 spaccare in due degli alberi enormi.
395=Le tre corna che si allungano dal suo becco attestano la sua forza. Il capogruppo ha le corna pi\u00F9 grosse.
396=Saltella per i campi in grandi stormi a caccia di Pok\u00E9mon Coleottero. Emette versi davvero acuti.
397=Vive nelle foreste e nei campi muovendosi in grandi gruppi. Se due gruppi si incontrano, lottano per il territorio.
398=Per diventare Staraptor, lascia il gruppo e affronta la vita da solo. Possiede ali robustissime.
399=Rosicchia continuamente legno e rocce per affilare i denti anteriori. Nidifica vicino all\u2019acqua.
400=Sbarra il corso dei fiumi con corteccia e fango per farsi la tana. \u00C8 noto come lavoratore instancabile.
401=Le antenne, scontrandosi, producono un suono simile allo xilofono: klon, klon!
402=Esprime le proprie emozioni con melodie, che sono oggetto di studio di molti scienziati.
403=In caso di pericolo, la sua pelliccia si illumina. Il nemico rimane accecato e lui ne approfitta per fuggire.
404=I suoi artigli rilasciano una forte corrente elettrica e con un solo graffio manda KO i nemici.
405=L\u2019abilit\u00E0 radioscopica di Luxray si rivela utile quando gli fa scoprire oggetti pericolosi.
406=D\u2019inverno chiude la sua gemma e resiste al freddo. In primavera la gemma si riapre e rilascia polline.
407=Con i movimenti di una ballerina, colpisce con le fruste, piene di spine velenose.
408=Abitava nella giungla gi\u00E0 100 milioni di anni fa. Abbatte gli alberi che lo ostacolano con delle testate.
409=Il suo cranio \u00E8 duro come il ferro. \u00C8 violento e abbatte gli alberi della giungla mentre va a caccia di prede.
410=Nato da un fossile portato alla luce da uno strato di 100 milioni di anni fa. Ha un muso resistente.
411=Respinge qualsiasi attacco frontale. \u00C8 un Pok\u00E9mon docile che si nutre di erba e di bacche.
412=Se il suo manto si rompe mentre lotta, lo rif\u00E0 velocemente con ci\u00F2 che trova attorno a s\u00E9.
413=Con l\u2019evoluzione, il manto di Burmy diventa parte del corpo di questo Pok\u00E9mon. Non se ne separa mai.
414=Vola qua e l\u00E0 di notte per derubare i Combee del loro nettare mentre dormono, e poi fuggire.
415=Porta il nettare raccolto dai suoi simili. Di notte si riuniscono per formare un alveare e dormire.
416=Il suo addome funge da rifugio per le larve, che nutre con il nettare raccolto da Combee.
417=Talvolta due esemplari si sfregano le guance per condividere l\u2019elettricit\u00E0 immagazzinata.
418=Gonfia il salvagente che ha attorno al collo per mantenere la testa fuori dall\u2019acqua mentre controlla i paraggi.
419=Il suo galleggiante, che funge da gommone, si \u00E8 sviluppato perch\u00E9 caccia le prede nell\u2019acqua.
420=Ricava l\u2019energia necessaria all\u2019evoluzione dalla pallina, ricca di sostanze nutritive.
421=Quando splende il sole, ama aprire i suoi petali per assorbire i raggi solari con tutto il corpo.
422=Cambia facilmente aspetto e colore secondo il luogo di provenienza.
423=Pare che in passato il suo corpo fosse protetto da un enorme carapace. Vive in bacini poco profondi.
424=Si nutre di nocciole che sbuccia con le due code. Raramente usa le sue vere braccia.
425=Anche detto \u201CGuida degli spiriti vaganti\u201D. A volte i bambini che ne hanno uno svaniscono improvvisamente nel nulla.
426=Di giorno fluttua con aria sonnolenta, ma di notte vola via in gruppo. Nessuno sa dove vada.
427=Drizza le orecchie quando avverte un pericolo. Nelle notti fredde, dorme con la testa nella pelliccia.
428=Ha delle orecchie molto delicate. Se le si tocca con forza, scalcia con le sue graziose gambe.
429=Tormenta i malcapitati con un verso simile a formule magiche. Appare dovunque in qualsiasi momento.
430=Diventa attivo di notte e lo si vede spesso in compagnia di numerosi Murkrow.
431=Il lunatico Glameow fa sinuosi movimenti di coda che ricordano i nastri della ginnastica artistica.
432=Si stringe la vita con la coda biforcuta per apparire pi\u00F9 imponente e minaccioso.
433=Ha una sfera nella gola. Quando saltella, la sfera si muove emettendo dei trilli.
434=Si protegge spruzzando un fluido puzzolente dal posteriore. Il tanfo permane per 24 ore.
435=Spruzza un fluido puzzolente dalla coda. Quest\u2019odore diventa insopportabile se fatto suppurare.
436=Il suo aspetto ricorda alcuni oggetti ritrovati in antiche tombe, ma non si sa se ci sia una relazione.
437=Anticamente si credeva Bronzong potesse essere invocato per ottenere pioggia e buoni raccolti.
438=Ama i luoghi aridi. Quando regola l\u2019umidit\u00E0 del corpo sembra che pianga.
439=Imita i movimenti dei nemici. Quando un nemico viene imitato, non riesce pi\u00F9 a distogliere lo sguardo da lui.
440=Trasporta con cura un sasso bianco e tondo trattandolo come un uovo. Adora il ricciolo che ha in testa.
441=Pu\u00F2 imparare il linguaggio umano. Se un gruppo si raduna, tutti imparano le stesse parole.
442=500 anni fa fu imprigionato nella fessura di una Roccianima come punizione.
443=Nidifica in piccole cavit\u00E0 orizzontali nelle pareti delle grotte. Si avventa sulle prede che si avvicinano.
444=Ha l\u2019abitudine di collezionare gemme che trova mentre si scava la tana, appositamente ampliata.
445=Vola alla velocit\u00E0 di un aereo da combattimento a reazione. Non lascia mai fuggire la preda.
446=Nasconde il cibo sotto il pelo arruffato. Lo inghiotte senza masticarlo: glop!
447=L\u2019aura che emana si intensifica per comunicare agli altri se \u00E8 triste o spaventato.
448=Sa decifrare le onde emesse da ogni cosa. Questo gli permette di capire le emozioni di creature lontane anche 1 km.
449=Si ricopre di sabbia per proteggersi dai germi. Non ama bagnarsi.
450=Immagazzina sabbia all\u2019interno del corpo e l\u2019espelle con violenza dai pori, formando enormi vortici.
451=Si seppellisce nella sabbia e tende agguati alle prede, poi inietta loro il veleno dagli artigli della coda.
452=Con le zampe pu\u00F2 accartocciare una macchina. Le punte degli artigli sono velenose.
453=Gonfia le sue sacche di veleno emettendo un verso sinistro che pu\u00F2 far tentennare l\u2019avversario, poi lo avvelena.
454=I suoi artigli secernono una tossina cos\u00EC velenosa che persino un graffio pu\u00F2 essere letale.
455=Si attacca agli alberi nelle paludi. Attrae le prede con il dolce aroma della saliva e poi le ingoia.
456=Dopo una lunga esposizione al sole, i motivi sulle sue pinne brillano vividamente al calar dell\u2019oscurit\u00E0.
457=Per non farsi scoprire dai nemici, si muove lentamente sui fondali marini con le due pinne pettorali.
458=Poich\u00E9 Mantyke nuota in superficie, si possono ammirare i disegni sulla sua schiena da un\u2019imbarcazione.
459=In primavera, attorno al ventre gli crescono delle bacche simili a dolci ghiaccioli.
460=Vive nella pace delle cime montuose tra le nevi eterne: scatena bufere di neve e poi si nasconde.
461=Questi Pok\u00E9mon vivono in zone fredde in gruppi di quattro o cinque. Insieme sono cacciatori abilissimi.
462=Si \u00E8 evoluto in seguito all\u2019esposizione a uno speciale campo magnetico. Tre unit\u00E0 generano magnetismo.
463=La sua saliva contiene una sostanza che scioglie qualsiasi cosa e causa la paralisi se si viene leccati.
464=Mette rocce nelle cavit\u00E0 dei suoi palmi e le getta con tutta la sua forza. Talvolta lancia Geodude.
465=Nella stagione calda, le sue liane crescono al punto da coprirgli gli occhi.
466=Tocca il nemico con le sue due code e rilascia una scarica elettrica di oltre 20.000 volt.
467=Spara palle di fuoco di oltre 2000 \u00B0C dagli arti superiori. L\u2019aria che espira \u00E8 incandescente.
468=La sua natura lo rende affine alle persone che rispettano i diritti altrui ed evitano conflitti inutili.
469=Riesce a volare comodamente anche trasportando un adulto con le sue sei zampe. Si bilancia con la coda.
470=Usa la fotosintesi, proprio come una pianta. Pertanto \u00E8 sempre circondato da aria pulita.
471=Abbassa la temperatura del corpo per ghiacciare i propri peli e lanciarli come micidiali aghi sottilissimi.
472=Vola senza far rumore. Afferra le prede con la lunga coda e perfora il loro punto vitale con i canini.
473=Ha enormi zanne di ghiaccio. La popolazione di questo Pok\u00E9mon \u00E8 diminuita alla fine dell\u2019era glaciale.
474=Non sembra funzionare correttamente dopo essere stato riprogrammato per muoversi in dimensioni sconosciute.
475=Pok\u00E9mon elegante e ottimo spadaccino, combatte allungando le lame che ha sui gomiti.
476=Controlla tre piccole unit\u00E0, dette Mininasi, usando la forza magnetica.
477=Capta con l\u2019antenna onde che arrivano dal mondo degli spiriti, che gli ordinano di portare l\u00EC le persone.
478=Qua e l\u00E0 corre ancora voce che Froslass fosse in origine una donna dispersa in montagna tra la neve.
479=Il suo corpo \u00E8 composto di plasma. \u00C8 solito infiltrarsi negli strumenti elettronici per provocare caos.
480=Alla nascita di questo Pok\u00E9mon l\u2019uomo avrebbe ricevuto la capacit\u00E0 di migliorare la propria esistenza.
481=Dorme sul fondo di un lago. Si dice che il suo spirito abbandoni il corpo per volare in superficie.
482=Pare che Uxie, Mesprit e Azelf abbiano avuto origine dallo stesso uovo.
483=Ha il potere di controllare il tempo. Descritto nei miti della regione di Sinnoh come un\u2019antica divinit\u00E0.
484=Ha l\u2019abilit\u00E0 di distorcere lo spazio. Nella mitologia della regione di Sinnoh \u00E8 una divinit\u00E0.
485=Nel suo corpo scorre sangue che ribolle come magma. Vive in antri all\u2019interno di vulcani.
486=Una leggenda narra che questo Pok\u00E9mon abbia trainato i continenti con delle funi.
487=\u00C8 stato bandito per la sua violenza. Osserva il vecchio mondo in silenzio dal Mondo Distorto.
488=Se si dorme con piume di Cresselia, si faranno bei sogni. \u00C8 l\u2019incarnazione di uno spicchio di luna.
489=Si sposta nei mari caldi. Torna sempre dove \u00E8 nato, anche se si trova molto lontano.
490=Dispone di un potere innato che lo fa legare con qualsiasi specie di Pok\u00E9mon.
491=Ha l\u2019abilit\u00E0 di far addormentare la gente e farla sognare. \u00C8 attivo nelle notti di luna nuova.
492=Si narra che Shaymin si alzi in volo per esprimere commossa gratitudine per la fioritura delle gracidee.
493=Nei racconti mitologici si dice che questo Pok\u00E9mon sia nato ancor prima dell\u2019universo.
494=Pu\u00F2 condividere l\u2019energia infinita che emana, donando un potere immenso a chi la riceve.
495=Assorbe i raggi solari dalla coda per operare la fotosintesi. Quando non sta bene, la sua coda si affloscia.
496=Se si sporca, le sue foglie non possono pi\u00F9 effettuare la fotosintesi, perci\u00F2 si tiene sempre molto pulito.
497=Pu\u00F2 bloccare i movimenti dell\u2019avversario con il solo sguardo. Amplifica l\u2019energia solare all\u2019interno del suo corpo.
498=Adora mangiare le bacche arrostite, ma a volte si fa prendere la mano per l\u2019eccitazione e le riduce in cenere.
499=Quando la fiamma interna arde intensa, diventa pi\u00F9 rapido e scattante. Nei momenti critici esala fumo.
500=La sua barba \u00E8 avvolta dalle fiamme. Padroneggia mosse di lotta che combinano potenza e rapidit\u00E0.
501=Combatte con la conchiglia che ha sul ventre. Contrattacca prontamente dopo aver parato l\u2019attacco avversario.
502=Le loro conchiglie sono tutte diverse nella forma e ogni Dewott si allena duramente per imparare a usarle.
503=Atterra l\u2019avversario con un solo colpo della spada inserita nell\u2019armatura. Una sua occhiata ammutolisce il nemico.
504=Sono molto guardinghi e almeno uno del branco \u00E8 sempre di guardia. Non vedono per\u00F2 il nemico se li attacca da dietro.
505=Attacca sparando i semi delle bacche che ha accumulato nelle guance. Se avvista il nemico, drizza la coda.
506=\u00C8 un Pok\u00E9mon molto intrepido, ma ha l\u2019intelligenza di valutare la forza del nemico prima di decidere se lottare o no.
507=La pelliccia nera che lo ricopre come un manto \u00E8 estremamente dura e ammortizza i colpi che gli vengono inferti.
508=Avvolti nel suo caldo manto si pu\u00F2 dormire all\u2019addiaccio su una montagna in inverno senza correre alcun pericolo.
509=Ruba per gioco le cose alle persone, ma \u00E8 talmente tenero che finiscono tutti per perdonarlo.
510=Si avvicina di soppiatto alle spalle del nemico colpendolo prima che se ne accorga.
511=\u00C8 un Pok\u00E9mon molto generoso. Abilissimo nello scovare le bacche, va in giro a raccoglierle per poi condividerle.
512=Di carattere impetuoso, lotta roteando la coda dotata di aculei. Le foglie che ha sul capo sono molto amare.
513=Vive nelle grotte vulcaniche. L\u2019interno del ciuffo che ha in testa brucia a una temperatura di 300 \u00B0C.
514=Quando \u00E8 concitato si scalda e iniziano a levarsi scintille dalla testa e dalla coda. Per qualche motivo adora i dolci.
515=L\u2019acqua accumulata nel ciuffo \u00E8 ricca di nutrimento e fa crescere rigogliose le piante che ne vengono annaffiate.
516=Predilige i luoghi dove l\u2019acqua \u00E8 pura. Se l\u2019acqua che ha sul capo diminuisce, ne aggiunge altra aspirandola con la coda.
517=Si nutre dei sogni di uomini e Pok\u00E9mon. Se mangia sogni piacevoli, esala un fumo di colore rosa.
518=Il fumo che esce dalla sua fronte cambia colore a seconda del contenuto del sogno che ha mangiato.
519=Pok\u00E9mon che vive in citt\u00E0. Si affeziona facilmente alle persone, perci\u00F2 non \u00E8 strano trovarlo in parchi o piazze.
520=Dovunque si trovi, \u00E8 sempre in grado di ritrovare il suo nido. Allo stesso modo, non perde mai di vista il suo Allenatore.
521=Il maschio ha una decorazione sulla fronte. Per indole, non si affeziona a nessuno tranne l\u2019Allenatore.
522=Se emette scariche la sua criniera brilla. Comunica con i suoi simili tramite il ritmo e la frequenza delle pulsazioni luminose.
523=\u00C8 scattante come una saetta. Se corre alla massima velocit\u00E0, si sente un rimbombo di tuoni.
524=Scoperto nelle spaccature del terreno dopo il grande terremoto di 100 anni fa. Ha all\u2019interno un nucleo di energia.
525=Se \u00E8 in forma, il suo nucleo \u00E8 visibile. Si sposta rapidamente nelle quattro direzioni senza cambiare orientamento.
526=Comprime l\u2019energia nel suo nucleo interno per poi spararla con una potenza che pu\u00F2 spazzare via anche le montagne.
527=Quando preme il naso contro il corpo di qualcuno lascia un segno a forma di cuore che, dicono, porta fortuna.
528=\u00C8 molto piacevole essere investiti dalle onde ultrasoniche che il maschio emette quando corteggia la femmina.
529=Quando gira su se stesso, scava la terra scendendo in verticale alla velocit\u00E0 di 50 km/h.
530=Costruisce una tana simile a un labirinto 100 m sotto terra. A volte apre buchi nei tunnel della metropolitana.
531=Quando tocca qualcuno con le antenne delle orecchie, ne percepisce lo stato fisico e psicologico dal battito cardiaco.
532=Porta sempre con s\u00E9 una tavola di legno e aiuta nei lavori edilizi. Quando cresce si sceglie una tavola pi\u00F9 grande.
533=Il suo corpo muscolosissimo resisterebbe senza battere ciglio all\u2019assalto di un lottatore di wrestling.
534=Non si affida solo ai muscoli, ma sfrutta la forza centrifuga per far roteare con maestria i suoi pilastri di cemento.
535=Facendo vibrare le guance, emette onde sonore che gli uomini non sentono. Conversa al ritmo di queste onde.
536=Vive in acqua e sulla terraferma. Immobilizza la preda con la sua lunga lingua appiccicosa.
537=Dalle escrescenze che ha sulla testa spara un liquido che paralizza i nervi. Usa le vibrazioni per attaccare il nemico.
538=Quando incontra un avversario pi\u00F9 grande di lui, lo assale l\u2019istinto di lanciarlo via. Cambia cintura quando diventa pi\u00F9 forte.
539=La cintura da karate gli d\u00E0 la carica e aumenta la forza distruttiva dei pugni. Quando si allena, meglio non disturbarlo.
540=Taglia le foglie per farne vestiti. Per questo motivo \u00E8 la mascotte preferita di molti stilisti.
541=Si protegge dal freddo avvolgendo il corpo nelle foglie, che ha l\u2019abitudine di mangiare in giro per la foresta.
542=Sfrutta il calore dell\u2019humus per covare le sue uova e fabbrica coperte di foglie per avvolgere Sewaddle.
543=Mordendo, inietta un veleno potente. Anche i grandi Pok\u00E9mon uccello, suoi predatori, ne rimangono paralizzati.
544=Di solito non si muove, ma se viene attaccato, comincia a turbinare su se stesso e si scaglia contro il nemico.
545=Incalza la preda con movimenti rapidi e la attacca ripetutamente con le corna. Non si ferma fino al colpo di grazia.
546=Si sentono pi\u00F9 sicuri in gruppo, e quando incontrano i loro simili non li lasciano pi\u00F9 formando come una grande nuvola.
547=Si infiltra nelle fessure pi\u00F9 sottili, come un soffio di vento, lasciando dietro di s\u00E9 dei batuffoli bianchi.
548=Dato che predilige i terreni ricchi di acqua e nutrimento, nelle zone in cui vive Petilil i raccolti sono rigogliosi.
549=Neanche gli Allenatori pi\u00F9 navigati riescono sempre a fare schiudere il suo fiore. Va di moda fra le celebrit\u00E0.
550=I Basculin con la linea rossa e quelli con la linea blu non vanno d\u2019accordo ma, chiss\u00E0 perch\u00E9, in gruppo si mescolano.
551=Vive nella sabbia del deserto che, scaldata dal sole, impedisce alla sua temperatura corporea di scendere.
552=La membrana speciale che ha sugli occhi \u00E8 in grado di percepire il calore dei corpi, consentendogli cos\u00EC di vedere al buio.
553=Una volta che l\u2019ha presa, non si lascia pi\u00F9 sfuggire la preda. Ha delle mandibole in grado di fare a pezzi un\u2019automobile.
554=Quando dorme ritrae gli arti. Anche il fuoco che gli brucia dentro a 600 \u00B0C si affievolisce.
555=La sua fiamma interna, alla temperatura di 1400 \u00B0C, sviluppa una potenza tale da distruggere un autocarro.
556=Vive nelle zone aride. Se muove il corpo a tempo produce un suono di maracas.
557=Quando trova una pietra della sua misura crea un buco con il liquido che secerne dalla bocca e ci si infila dentro.
558=I Crustle si disputano il territorio lottando ferocemente. Vince chi distrugge la roccia del rivale.
559=Va fiero del suo robustissimo cranio. Tira senza preavviso testate cos\u00EC forti da farlo barcollare.
560=Il capo del gruppo viene scelto in base alla grandezza della cresta. Spacca blocchi di cemento con dei calci.
561=Era lo spirito custode di un\u2019antica citt\u00E0. Percorreva sempre lo stesso percorso per assicurarsi che non ci fossero intrusi.
562=La maschera che indossa \u00E8 il volto che aveva quando era un umano. A volte si mette a piangere mentre la guarda.
563=Imprigiona nel suo corpo i razziatori di tombe che gli vanno vicino pensando che si tratti di un sarcofago vero.
564=Si \u00E8 risvegliato da un antico fossile. Pu\u00F2 immergersi fino a 1000 m di profondit\u00E0.
565=Un singolo colpo dei suoi arti anteriori pu\u00F2 bastare a far perdere i sensi alla preda e romperne ossa e corazza.
566=Si dice sia antenato dei Pok\u00E9mon uccello. Siccome non sa volare, si sposta di ramo in ramo saltando.
567=\u00C8 pi\u00F9 versato nella corsa che nel volo. Si lancia in aria a una velocit\u00E0 di 40 km/h sbattendo le ali.
568=Predilige luoghi insalubri. Esala gas dalle fauci in grado di addormentare per una settimana.
569=Assorbe la spazzatura nel suo corpo per creare dei liquidi velenosi e dei gas tossici sempre nuovi.
570=Si protegge dai pericoli trasformandosi in essere umano o in un altro Pok\u00E9mon, nascondendo cos\u00EC la sua vera identit\u00E0.
571=Protegge la sicurezza del gruppo ammaliando gli avversari. Dimostra forte solidariet\u00E0 verso i compagni.
572=Di natura ama la pulizia. Spazza sempre la polvere dalla sua tana usando la coda come scopa.
573=Il suo corpo \u00E8 ricoperto di un grasso speciale sul quale scivolano via i colpi e i pugni dell\u2019avversario.
574=Osserva con attenzione i Pok\u00E9mon e gli Allenatori, come se contemplasse qualcosa che solo lui pu\u00F2 vedere.
575=Si racconta che nelle notti stellate, per giocare con i bambini addormentati, si diverta a muoverli come pupazzi.
576=Prevede il futuro dalla posizione e dal movimento delle stelle. Conosce anche la durata della vita dell\u2019Allenatore.
577=Utilizza i suoi poteri psichici per respingere gli aggressori. Comunica con i compagni usando la telepatia.
578=I suoi poteri psichici sono al massimo quando le due parti in cui \u00E8 diviso il suo cervello pensano la stessa cosa.
579=Quando i Reuniclus si tengono per mano, i loro cervelli si interconnettono e i poteri psichici si amplificano.
580=\u00C8 pi\u00F9 ferrato nel nuoto che nel volo. Si immerge nell\u2019acqua per mangiare i licheni marini di cui va matto.
581=Gli Swanna iniziano a ballare quando sorge il sole. Il capo del gruppo balla sempre al centro.
582=Pok\u00E9mon nato da una stalattite che ha ricevuto l\u2019energia del sole mattutino. Dorme sepolto sotto la neve.
583=Vive sulle montagne innevate. Durante le antiche glaciazioni si \u00E8 spostato nelle regioni del sud.
584=Ingoia enormi quantit\u00E0 d\u2019acqua che trasforma in nuvole di neve. Quando si arrabbia scatena una terribile bufera.
585=Al cambio di stagione, muta la pelliccia e l\u2019odore. \u00C8 un Pok\u00E9mon che annuncia il passaggio delle stagioni.
586=Si spostano da un luogo all\u2019altro al mutare delle stagioni. Per questo alcuni dicono che portano con s\u00E9 la primavera.
587=Accumula nelle membrane l\u2019elettricit\u00E0 che produce all\u2019interno delle guance, poi la rilascia planando.
588=Per qualche motivo, si evolve a contatto dell\u2019energia elettrica che si crea quando attacca Shelmet.
589=Pok\u00E9mon che si \u00E8 evoluto appropriandosi della conchiglia di Shelmet. Un\u2019armatura d\u2019acciaio protegge tutto il suo corpo.
590=Attira a s\u00E9 altri Pok\u00E9mon con la sua forma a Pok\u00E9 Ball e soffia su di loro le sue spore velenose.
591=Attira le sue prede con danze, durante le quali fa roteare i dischi simili a Pok\u00E9 Ball che porta sugli arti.
592=Paralizza la preda con i suoi tentacoli a forma di velo e poi la trascina a 8000 m sotto il livello del mare.
593=Affonda le sfortunate navi che si avventurano nel suo territorio e consuma l\u2019energia dell\u2019equipaggio.
594=Abbraccia dolcemente con le sue pinne i Pok\u00E9mon deboli o feriti e li guarisce grazie a una speciale membrana mucosa.
595=Si aggrappa ai Pok\u00E9mon pi\u00F9 grossi e ne assorbe l\u2019energia statica che conserva in una sacca d\u2019accumulo.
596=Quando viene attaccato, espelle una rete di fili elettrificati per formare una barriera elettrica.
597=Si conficca nelle pareti delle grotte e assorbe i minerali delle rocce. Quando avverte un pericolo, spara i suoi aculei.
598=Si appende al soffitto delle grotte e attacca le prede che passano al di sotto lanciando i suoi aculei di ferro.
599=I due ingranaggi che lo compongono combaciano unicamente l\u2019uno con l\u2019altro. Qualsiasi altro incastro \u00E8 impossibile.
600=\u00C8 formato da un ingranaggio grande e uno piccolo. Attacca con quello piccolo ma, se questo non torna indietro, \u00E8 in seria difficolt\u00E0.
601=Il nucleo rosso serve da serbatoio di energia, che poi spara intorno a s\u00E9 attraverso gli spuntoni.
602=Da soli producono poca elettricit\u00E0, per cui formano dei grossi branchi se vogliono lanciare una scossa pi\u00F9 potente.
603=Pok\u00E9mon dal grande appetito. Quando attacca, immobilizza il nemico paralizzandolo con l\u2019elettricit\u00E0.
604=Striscia fuori dal mare con la sola forza dei propri arti. Poi attacca la preda a riva e con un guizzo la trascina con s\u00E9.
605=Si dice che sia arrivato 50 anni fa da un deserto in cui sembra si sia schiantato un UFO.
606=Controlla il cervello dell\u2019avversario con poteri psichici e ne sostituisce i ricordi.
607=La luce che emana brucia consumando l\u2019energia di esseri umani e Pok\u00E9mon.
608=Appare sul finire della vita per risucchiare l\u2019energia delle anime vagabonde.
609=Le anime bruciate dalle sue fiamme cupe perdono la strada e rimangono a vagare in questo mondo per l\u2019eternit\u00E0.
610=Incide gli alberi con le zanne per marcare il suo territorio. Se le zanne gli si spezzano, ricrescono subito.
611=Le sue zanne non ricrescono pi\u00F9, per cui finita una lotta se ne prende cura e le affila diligentemente con pietre di fiume.
612=Ha forti zanne che non si spezzano neanche quando trancia travi d\u2019acciaio. \u00C8 protetto da una resistente armatura.
613=La goccia del naso \u00E8 il barometro della sua salute. Se sta bene \u00E8 bella viscosa e potenzia le sue mosse di tipo Ghiaccio.
614=Lotta usando zanne o artigli creati congelando il suo stesso respiro. Vive nelle fredde regioni del nord.
615=Cattura le sue prede con catene fatte di cristalli di ghiaccio, poi le congela a una temperatura di -100 \u00B0C.
616=Se riceve una scarica elettrica assieme a Karrablast, si evolve. Il motivo non \u00E8 chiaro.
617=Si indebolisce quando il corpo si secca. Previene l\u2019essiccazione avvolgendosi in molti strati di sottili membrane.
618=Attende al varco le prede, sepolto nel fango in riva al mare. Se lo sfiorano, le paralizza con una scarica elettrica.
619=Soggioga il nemico concatenando una serie incessante di attacchi e lo affetta con le unghie affilate.
620=Usa i peli degli arti anteriori a mo\u2019 di frusta e se inizia un attacco a catena non c\u2019\u00E8 nessuno che lo possa fermare.
621=Si riscalda assorbendo la luce del sole dalle ali. Quando la sua temperatura si abbassa, non riesce pi\u00F9 a muoversi.
622=\u00C8 stato creato dall\u2019argilla usando antiche conoscenze scientifiche. \u00C8 vivo da pi\u00F9 di 1000 anni.
623=Vola alla velocit\u00E0 del suono. Se rimuove il sigillo che ha sul petto, sprigiona un\u2019energia incontrollabile.
624=Incuranti di ferirsi, si lanciano in gruppo addosso alla preda infilzandola con le lame che hanno sul corpo.
625=Accompagnato da molti Pawniard, blocca le prede grazie alla forza del gruppo. \u00C8 Bisharp a dare il colpo di grazia.
626=Anche se riceve una violenta testata, la folta pelliccia minimizza l\u2019impatto.
627=Sfida indiscriminatamente avversari anche pi\u00F9 forti di lui. Si irrobustisce a forza di lottare.
628=Incurante del pericolo, lotta per difendere i compagni. Pu\u00F2 sollevare in volo anche una pesante automobile.
629=Le sue ali sono ancora piccole e non pu\u00F2 volare. Usa delle ossa ricevute da Mandibuzz per riparare il suo bacino.
630=Osserva la terra dal cielo e si lancia sulle prede in difficolt\u00E0. Ha l\u2019abitudine di farsi delle decorazioni con le ossa.
631=Converte l\u2019aria che aspira dalla coda in una lingua di fiamme che usa per sciogliere i Durant prima di consumarli.
632=\u00C8 protetto da un\u2019armatura d\u2019acciaio. Si riunisce in gruppi per respingere gli attacchi di Heatmor, il suo predatore.
633=Non vede bene ci\u00F2 che lo circonda e sbatte qua e l\u00E0 mordendo e mangiando tutto ci\u00F2 che si muove.
634=Quando ha consumato tutto il cibo di un territorio, si sposta altrove. Le sue due teste non vanno d\u2019accordo.
635=\u00C8 davvero terrificante. Reagisce a ogni cosa che si muove, attaccandola e sbranandola con le sue tre teste.
636=Vive ai piedi dei vulcani. Se attaccato, mette in fuga il nemico lanciando fiamme dai suoi cinque corni.
637=Si dice che quando il mondo fu oscurato da ceneri vulcaniche, le fiamme di Volcarona abbiano sostituito il sole.
638=Ha un corpo e uno spirito d\u2019acciaio. \u00C8 comparso con i suoi compagni per punire coloro che un tempo ferirono i Pok\u00E9mon.
639=Si racconta di lui nelle leggende. Per salvare i Pok\u00E9mon, ha distrutto un castello con il suo immenso potere.
640=Le leggende dicono di lui che protegge i Pok\u00E9mon tenendo in scacco i nemici con i suoi movimenti fulminei.
641=L\u2019energia sprigionata dalla coda di Tornadus provoca una violenta tempesta in grado di spazzare via le case.
642=Non \u00E8 molto amato perch\u00E9 durante il suo peregrinare nei cieli fa cadere fulmini qua e l\u00E0 che causano incendi nei boschi.
643=Quando la sua coda brucia, il calore prodotto smuove l\u2019aria provocando cambiamenti climatici in tutto il globo.
644=Produce elettricit\u00E0 con la coda. Vola nei cieli di Unima nascosto fra lampi e saette.
645=Rende fertile la terra trasformando l\u2019energia del vento e dei fulmini in nutrimento per il suolo.
646=Produce all\u2019interno del suo corpo una potente e gelida energia. Ma l\u2019aria fredda che esala lo ha congelato.
647=Quando \u00E8 pronto a passare all\u2019azione, si carica d\u2019energia e diventa cos\u00EC veloce che \u00E8 impossibile seguirlo con gli occhi.
648=Controlla a suo piacimento le emozioni di coloro che ascoltano i suoi singolari vocalizzi.
649=Esiste da pi\u00F9 di 300 milioni di anni. Il Team Plasma ne ha modificato il corpo montandogli un cannone sul dorso.
650=Ha schiena e testa coperte da un guscio talmente resistente che non farebbe una piega nemmeno se ci passasse sopra un tir.
651=Allena la parte inferiore del corpo scontrandosi con i suoi simili. Ha una natura mite e non inizia mai una lotta per primo.
652=In posizione difensiva, con i pugni in guardia, \u00E8 in grado di resistere persino a un\u2019esplosione diretta.
653=Se ne va in giro sgranocchiando un rametto. Intimidisce i nemici emettendo aria calda dalle orecchie.
654=Incendia il rametto che ha nella coda semplicemente estraendolo, grazie alla frizione del pelo. Lo usa anche per mandare segnali ai suoi compagni.
655=Grazie ai suoi poteri psichici, pu\u00F2 generare un vortice di fiamme a 3000 \u00B0C con il quale avvolge i nemici e li incenerisce.
656=Si protegge avvolgendo il corpo in una schiuma delicata. Nonostante l\u2019aria spensierata, scruta sempre l\u2019ambiente circostante con molta attenzione.
657=Grazie alla sua straordinaria agilit\u00E0, \u00E8 in grado di scalare una torre alta pi\u00F9 di 600 m in meno di un minuto.
658=Agile e sfuggente come un ninja, si fa beffe dei nemici grazie alla sua velocit\u00E0 e li bersaglia di shuriken d\u2019acqua.
659=Usa le orecchie come pale per scavare buche nel terreno. Queste propaggini sono talmente potenti da permettergli di strappare via enormi radici.
660=Le orecchie potenti quanto una scavatrice gli permettono di sbriciolare anche rocce durissime. Quando ha finito di scavare, si rilassa beatamente.
661=Cinguetta in modo meraviglioso, ma diventa estremamente aggressivo se un nemico invade il suo territorio.
662=Nel ventre ha una sacca ardente che gli permette di volare pi\u00F9 velocemente in base all\u2019intensit\u00E0 del fuoco, ma per riscaldarla al punto giusto occorre del tempo.
663=Piomba sulle prede a 500 km/h e le attacca con artigli potentissimi.
664=La sua temperatura corporea \u00E8 regolata dalle scaglie che ne ricoprono il corpo. Grazie ad esse pu\u00F2 adattarsi e sopravvivere in qualsiasi condizione climatica.
665=Il becco dei Pok\u00E9mon uccello non pu\u00F2 neppure scalfire il suo durissimo corpo. Si difende spargendo scaglie.
666=I motivi sulle sue ali cambiano a seconda della zona e del clima in cui vive. Dal suo corpo si staccano scaglie dai colori vivaci.
667=Si allontana dal gruppo e inizia una vita solitaria per diventare pi\u00F9 forte. Ha un carattere impetuoso ed \u00E8 sempre pronto a gettarsi nella mischia.
668=Minaccia furiosamente i nemici soffiando aria a una temperatura che raggiunge i 6000 \u00B0C. Le femmine proteggono i piccoli del gruppo.
669=Una volta trovato un fiore di suo gradimento, rimane in simbiosi con esso per tutta la vita. Va in giro lasciandosi trasportare dal vento.
670=Quando i fiori di un\u2019aiuola ben curata sbocciano, appare e celebra l\u2019evento con una danza graziosa.
671=Anticamente, i padroni dei castelli ricorrevano al suo aiuto per abbellire i loro giardini con tanti fiori diversi.
672=Ricava energia dal sole e dall\u2019acqua grazie alle foglie che ha sul dorso. In questo modo pu\u00F2 sopravvivere anche senza mangiare.
673=Vive in regioni montuose. Questi Pok\u00E9mon stabiliscono il leader del gruppo confrontandosi a cornate.
674=Ce la mette tutta per intimorire i nemici con uno sguardo truce, ma appena qualcuno gli accarezza la testa, diventa un tenerone.
675=Quando lotta, avanza impetuosamente senza curarsi dei colpi nemici. Le sue braccia sono talmente forti che potrebbe spezzare in due un palo della luce.
676=Nell\u2019antica Kalos, questo Pok\u00E9mon aveva il compito di proteggere i re.
677=Controlla a fatica un potere psichico enorme, in grado di scaraventare in aria oggetti nel raggio di 100 m.
678=I motivi a forma di occhio all\u2019interno delle orecchie sono la fonte del suo potere psichico. Li tiene coperti per controllarne l\u2019immensa potenza.
679=Avvolge il drappo blu attorno al braccio di chiunque si azzardi a impugnarne l\u2019elsa e assorbe la sua energia fino a fargli perdere i sensi.
680=I fendenti vorticosi e velocissimi delle due spade possono mettere in ginocchio anche gli spadaccini pi\u00F9 esperti.
681=Si dice che sia in grado di riconoscere chi possiede le qualit\u00E0 per diventare re e che le persone da lui indicate siano effettivamente destinate al trono.
682=Si dice che nell\u2019antichit\u00E0, al posto del profumo, le nobildonne portassero sempre con loro questo Pok\u00E9mon, che diffondeva la loro fragranza preferita.
683=Emette un profumo intensissimo. Se un Allenatore non \u00E8 un assoluto estimatore di quel particolare aroma, avr\u00E0 grosse difficolt\u00E0 anche solo a stargli vicino.
684=Poich\u00E9 mangia solo cose dolci, il suo pelo ha la consistenza e il sapore dello zucchero filato.
685=Il suo olfatto \u00E8 milioni di volte pi\u00F9 sviluppato di quello degli esseri umani. Grazie ad esso, riesce a percepire l\u2019ambiente circostante attraverso gli odori pi\u00F9 sottili.
686=Fa lampeggiare i motivi sul suo corpo in una sequenza ipnotica per far perdere lo spirito combattivo ai nemici, riuscendo cos\u00EC a fuggire.
687=Attira le prede con l\u2019ipnosi, le cattura con i tentacoli e le finisce spruzzando loro addosso i suoi succhi gastrici.
688=Si muovono allungando il corpo a turno, in modo da sollevare la pietra. Si nutrono di alghe portate a riva dalle onde.
689=I Binacle delle gambe e delle braccia hanno cervelli indipendenti, ma generalmente seguono le direttive di quello della testa.
690=Il suo aspetto ricorda la vegetazione marina in decomposizione. Sfugge ai nemici mimetizzandosi e resta nascosto accumulando energie per l\u2019evoluzione.
691=Si dice che le navi che finiscono alla deriva nelle acque in cui vive questo Pok\u00E9mon non tornino pi\u00F9 indietro.
692=Facendo esplodere i gas corporei, emette un getto d\u2019acqua ad altissima pressione che, a breve distanza, pu\u00F2 persino frantumare le rocce.
693=Espellendo acqua da un foro dietro la chela riesce a muoversi alla velocit\u00E0 di 60 nodi.
694=Le pieghe ai due lati della testa contengono cellule in grado di convertire la luce solare in energia elettrica.
695=Stimolando i suoi muscoli con l\u2019elettricit\u00E0 riesce a percorrere 100 m in 5 secondi.
696=Questo Pok\u00E9mon visse 100 milioni di anni fa. Grazie alle fauci tremendamente forti, potrebbe masticare un\u2019automobile senza sforzo.
697=Nell\u2019era preistorica era il fiero re incontrastato di tutti i Pok\u00E9mon.
698=Pok\u00E9mon dal carattere tranquillo. Abitava in terre fredde, in cui non doveva temere la presenza di terribili predatori come i Tyrantrum.
699=Si difende dagli attacchi dei nemici creando in pochi istanti un muro di ghiaccio grazie ai cristalli romboidali del suo corpo.
700=Se si affeziona particolarmente al suo Allenatore, lo accompagna circondandogli amorevolmente il braccio con le sue antenne a forma di fiocchetto.
701=Grazie alle sue ali riesce a controllare con la massima precisione i movimenti in aria e attacca dall\u2019alto, in posizione di vantaggio rispetto ai nemici.
702=Con la coda pu\u00F2 assorbire energia dalle prese di corrente di centrali elettriche e abitazioni per poi scaricarla dai baffi.
703=Dopo la nascita, dorme nelle viscere della terra per milioni di anni. A volte se ne trova qualche esemplare scavando nelle caverne.
704=Il suo corpo \u00E8 coperto da una membrana viscida che fa scivolare e devia i colpi dei nemici.
705=I quattro corni di questo Pok\u00E9mon sono simili a un potente radar e fungono da organi sensoriali al posto di orecchie e naso.
706=Attacca con i corni che possono allungarsi e accorciarsi. Ha una forza pari a quella di 100 pugili professionisti.
707=Spesso gli esseri umani affidano a questo Pok\u00E9mon le chiavi delle loro casseforti per prevenire i furti. Si sa infatti che custodisce con cura le chiavi che ama.
708=Secondo la leggenda, lo spirito di una persona smarritasi in un bosco \u00E8 entrato in un ceppo d\u2019albero, dando vita a questo Pok\u00E9mon.
709=Usa le radici come un sistema nervoso per controllare gli alberi dei boschi. Tratta con gentilezza i Pok\u00E9mon che fanno il nido nel suo corpo.
710=Si dice che aiuti le anime smarrite a ritrovare il cammino. 710
711=Intrappola le prede con i suoi arti simili a capelli e canta dolcemente mentre queste si dibattono per liberarsi.
712=Congela i nemici soffiando aria a -100 \u00B0C. Vive in gruppo nelle montagne ricoperte da nevi perenni.
713=Ospita numerosi Bergmite sul suo dorso, come una vera e propria portaerei di ghiaccio.
714=Questo Pok\u00E9mon emette ultrasuoni a 200.000 Hz in grado di stordire e stendere anche un lottatore professionista.
715=Grazie agli ultrasuoni che emette dalle orecchie, \u00E8 in grado di sbriciolare enormi massi. Attacca col favore dell\u2019oscurit\u00E0.
716=Si dice che possieda l\u2019immortalit\u00E0 e che possa farne dono agli altri quando le sue corna brillano dei colori dell\u2019arcobaleno.
717=Secondo la leggenda, quando la sua lunga esistenza giunge al termine, assorbe l\u2019energia di tutti gli esseri viventi e si trasforma in un bozzolo.
718=Si dice che viva nelle profondit\u00E0 di una caverna e protegga l\u2019equilibrio dell\u2019ecosistema da qualsiasi minaccia.
719=\u00C8 in grado di creare una grande quantit\u00E0 di diamanti in un istante comprimendo tra le mani il carbonio presente nell\u2019aria.
720=Si dice che possa rubare tutto ci\u00F2 che vuole grazie ai suoi sei anelli e alle sue sei enormi braccia. La sua potenza \u00E8 stata sigillata, riducendo di molto le sue dimensioni effettive.
721=Emette il vapore generato nel suo corpo dalle braccia congiunte ad anello sul dorso. La potenza del getto potrebbe spazzare via una montagna.