1=Bulbizarre passe son temps \u00E0 faire la sieste sous le soleil. Il y a une graine sur son dos. Il absorbe les rayons du soleil pour faire doucement pousser la graine.
2=Un bourgeon a pouss\u00E9 sur le dos de ce Pok\u00E9mon. Pour en supporter le poids, Herbizarre a d\u00FB se muscler les pattes. Lorsqu\u2019il commence \u00E0 se pr\u00E9lasser au soleil, \u00E7a signifie que son bourgeon va \u00E9clore, donnant naissance \u00E0 une fleur.
3=Une belle fleur se trouve sur le dos de Florizarre. Elle prend une couleur vive lorsqu\u2019elle est bien nourrie et bien ensoleill\u00E9e. Le parfum de cette fleur peut apaiser les gens.
4=La flamme qui br\u00FBle au bout de sa queue indique l\u2019humeur de ce Pok\u00E9mon. Elle vacille lorsque Salam\u00E8che est content. En revanche, lorsqu\u2019il s\u2019\u00E9nerve, la flamme prend de l\u2019importance et br\u00FBle plus ardemment.
5=Reptincel lac\u00E8re ses ennemis sans piti\u00E9 gr\u00E2ce \u00E0 ses griffes ac\u00E9r\u00E9es. S\u2019il rencontre un ennemi puissant, il devient agressif et la flamme au bout de sa queue s\u2019embrase et prend une couleur bleu clair.
6=Dracaufeu parcourt les cieux pour trouver des adversaires \u00E0 sa mesure. Il crache de puissantes flammes capables de faire fondre n\u2019importe quoi. Mais il ne dirige jamais son souffle destructeur vers un ennemi plus faible.
7=La carapace de Carapuce ne sert pas qu\u2019\u00E0 le prot\u00E9ger. La forme ronde de sa carapace et ses rainures lui permettent d\u2019am\u00E9liorer son hydrodynamisme. Ce Pok\u00E9mon nage extr\u00EAmement vite.
8=Carabaffe a une large queue recouverte d\u2019une \u00E9paisse fourrure. Elle devient de plus en plus fonc\u00E9e avec l\u2019\u00E2ge. Les \u00E9raflures sur la carapace de ce Pok\u00E9mon t\u00E9moignent de son exp\u00E9rience au combat.
9=Tortank dispose de canons \u00E0 eau \u00E9mergeant de sa carapace. Ils sont tr\u00E8s pr\u00E9cis et peuvent envoyer des balles d\u2019eau capables de faire mouche sur une cible situ\u00E9e \u00E0 plus de 50 m.
10=Chenipan a un app\u00E9tit d\u2019ogre. Il peut engloutir des feuilles plus grosses que lui. Les antennes de ce Pok\u00E9mon d\u00E9gagent une odeur particuli\u00E8rement ent\u00EAtante.
11=La carapace prot\u00E9geant ce Pok\u00E9mon est dure comme du m\u00E9tal. Chrysacier ne bouge pas beaucoup. Il reste immobile pour pr\u00E9parer les organes \u00E0 l\u2019int\u00E9rieur de sa carapace en vue d\u2019une \u00E9volution future.
12=Papilusion est tr\u00E8s dou\u00E9 pour rep\u00E9rer le d\u00E9licieux nectar qu\u2019il butine dans les fleurs. Il peut d\u00E9tecter, extraire et transporter le nectar de fleurs situ\u00E9es \u00E0 plus de 10 km de son nid.
13=L\u2019odorat d\u2019Aspicot est extr\u00EAmement d\u00E9velopp\u00E9. Il lui suffit de renifler ses feuilles pr\u00E9f\u00E9r\u00E9es avec son gros appendice nasal pour les reconna\u00EEtre entre mille.
14=Coconfort est la plupart du temps immobile et reste accroch\u00E9 \u00E0 un arbre. Cependant, int\u00E9rieurement, il est tr\u00E8s actif, car il se pr\u00E9pare pour sa prochaine \u00E9volution. En touchant sa carapace, on peut sentir sa chaleur.
15=Dardargnan est extr\u00EAmement possessif. Il vaut mieux ne pas toucher son nid si on veut \u00E9viter d\u2019avoir des ennuis. Lorsqu\u2019ils sont en col\u00E8re, ces Pok\u00E9mon attaquent en masse.
16=Roucool a un excellent sens de l\u2019orientation. Il est capable de retrouver son nid sans jamais se tromper, m\u00EAme s\u2019il est tr\u00E8s loin de chez lui et dans un environnement qu\u2019il ne conna\u00EEt pas.
17=Roucoups utilise une vaste surface pour son territoire. Ce Pok\u00E9mon surveille r\u00E9guli\u00E8rement son espace a\u00E9rien. Si quelqu\u2019un p\u00E9n\u00E8tre sur son territoire, il corrige l\u2019ennemi sans piti\u00E9 d\u2019un coup de ses terribles serres.
18=Ce Pok\u00E9mon est dot\u00E9 d\u2019un plumage magnifique et luisant. Bien des Dresseurs sont captiv\u00E9s par la beaut\u00E9 fatale de sa huppe et d\u00E9cident de choisir Roucarnage comme leur Pok\u00E9mon favori.
19=Rattata est extr\u00EAmement prudent. M\u00EAme lorsqu\u2019il est endormi, il fait pivoter ses oreilles pour \u00E9couter autour de lui. En ce qui concerne son habitat, il n\u2019est vraiment pas difficile. Il peut faire son nid n\u2019importe o\u00F9.
20=Les crocs robustes de Rattatac poussent constamment. Pour \u00E9viter qu\u2019ils raclent le sol, il se fait les dents sur des cailloux ou des troncs d\u2019arbre. Il lui arrive m\u00EAme de ronger les murs des maisons.
21=Piafabec crie tellement fort qu\u2019il peut \u00EAtre entendu \u00E0 1 km de distance. Ces Pok\u00E9mon se pr\u00E9viennent d\u2019un danger en entonnant une m\u00E9lop\u00E9e tr\u00E8s aigu\u00EB, qu\u2019ils se renvoient les uns les autres, comme un \u00E9cho.
22=On reconna\u00EEt un Rapasdepic \u00E0 son long cou et \u00E0 son bec allong\u00E9. Ces attributs lui permettent d\u2019attraper facilement ses proies dans la terre ou dans l\u2019eau. Il bouge son bec long et fin avec une grande agilit\u00E9.
23=Abo s\u2019enroule en spirale pour dormir. Sa t\u00EAte reste relev\u00E9e de telle sorte que cette position lui permette de r\u00E9agir rapidement si une menace survenait.
24=Ce Pok\u00E9mon dot\u00E9 d\u2019une force extraordinaire peut \u00E9trangler ses proies avec son corps. Il peut m\u00EAme \u00E9craser des tonneaux m\u00E9talliques. Une fois sous l\u2019\u00E9treinte d\u2019Arbok, il est impossible de lui \u00E9chapper.
25=Ce Pok\u00E9mon dispose de petites poches dans les joues pour stocker de l\u2019\u00E9lectricit\u00E9. Elles semblent se charger pendant que Pikachu dort. Il lib\u00E8re parfois un peu d\u2019\u00E9lectricit\u00E9 lorsqu\u2019il n\u2019est pas encore bien r\u00E9veill\u00E9.
26=Ce Pok\u00E9mon lib\u00E8re un faible champ \u00E9lectrique tout autour de son corps, ce qui le rend l\u00E9g\u00E8rement lumineux dans le noir. Raichu plante sa queue dans le sol pour \u00E9vacuer de l\u2019\u00E9lectricit\u00E9.
27=Sabelette a une peau tr\u00E8s s\u00E8che et extr\u00EAmement dure. Ce Pok\u00E9mon peut s\u2019enrouler sur lui-m\u00EAme pour repousser les attaques. La nuit, il s\u2019enterre dans le sable du d\u00E9sert pour dormir.
28=Sablaireau peut enrouler son corps pour prendre la forme d\u2019une balle h\u00E9riss\u00E9e de pointes. Ce Pok\u00E9mon essaie de faire peur \u00E0 son ennemi en le frappant avec ses pointes. Puis, il se rue sur lui avec ses griffes ac\u00E9r\u00E9es.
29=Nidoran\u2640 est couvert de pointes qui s\u00E9cr\u00E8tent un poison puissant. On pense que ce petit Pok\u00E9mon a d\u00E9velopp\u00E9 ces pointes pour se d\u00E9fendre. Lorsqu\u2019il est en col\u00E8re, une horrible toxine sort de sa corne.
30=Lorsqu\u2019un Nidorina est avec ses amis ou sa famille, il replie ses pointes pour ne pas blesser ses proches. Ce Pok\u00E9mon devient vite nerveux lorsqu\u2019il est s\u00E9par\u00E9 de son groupe.
31=Le corps de Nidoqueen est prot\u00E9g\u00E9 par des \u00E9cailles extr\u00EAmement dures. Il aime envoyer ses ennemis voler en leur fon\u00E7ant dessus. Ce Pok\u00E9mon utilise toute sa puissance lorsqu\u2019il prot\u00E8ge ses petits.
32=Nidoran\u2642 a d\u00E9velopp\u00E9 des muscles pour bouger ses oreilles. Ainsi, il peut les orienter \u00E0 sa guise. Ce Pok\u00E9mon peut entendre le plus discret des bruits.
33=Nidorino dispose d\u2019une corne plus dure que du diamant. S\u2019il sent une pr\u00E9sence hostile, toutes les pointes de son dos se h\u00E9rissent d\u2019un coup, puis il d\u00E9fie son ennemi.
34=L\u2019\u00E9paisse queue de Nidoking est d\u2019une puissance incroyable. En un seul coup, il peut renverser une tour m\u00E9tallique. Lorsque ce Pok\u00E9mon se d\u00E9cha\u00EEne, plus rien ne peut l\u2019arr\u00EAter.
35=Les nuits de pleine lune, des groupes de ces Pok\u00E9mon sortent jouer. Lorsque l\u2019aube commence \u00E0 poindre, les M\u00E9lof\u00E9e fatigu\u00E9s rentrent dans leur retraite montagneuse et vont dormir, blottis les uns contre les autres.
36=Les M\u00E9lodelfe se d\u00E9placent en sautant doucement, comme s\u2019ils volaient. Leur d\u00E9marche l\u00E9g\u00E8re leur permet m\u00EAme de marcher sur l\u2019eau. On raconte qu\u2019ils se prom\u00E8nent sur les lacs, les soirs o\u00F9 la lune est claire.
37=\u00C0 l\u2019int\u00E9rieur du corps de Goupix se trouve une flamme qui ne s\u2019\u00E9teint jamais. Pendant la journ\u00E9e, lorsque la temp\u00E9rature augmente, ce Pok\u00E9mon crache des flammes pour \u00E9viter que son corps ne devienne trop chaud.
38=La l\u00E9gende raconte que Feunard est apparu lorsque neuf sorciers aux pouvoirs sacr\u00E9s d\u00E9cid\u00E8rent de fusionner. Ce Pok\u00E9mon est tr\u00E8s intelligent. Il comprend la langue des hommes.
39=Lorsque ce Pok\u00E9mon chante, il ne s\u2019arr\u00EAte pas pour respirer. Quand il se bat contre un adversaire qu\u2019il ne peut pas facilement endormir, Rondoudou reste donc sans respirer, mettant sa vie en danger.
40=Le corps de Grodoudou est tr\u00E8s \u00E9lastique. S\u2019il inspire profond\u00E9ment, ce Pok\u00E9mon peut se gonfler \u00E0 volont\u00E9. Une fois gonfl\u00E9, Grodoudou peut rebondir comme un ballon.
41=Nosferapti \u00E9vite la lumi\u00E8re du soleil, car \u00E7a le rend malade. Pendant la journ\u00E9e, il reste dans les cavernes ou \u00E0 l\u2019ombre des vieilles maisons, o\u00F9 il dort, la t\u00EAte \u00E0 l\u2019envers.
42=Nosferalto mord sa proie gr\u00E2ce \u00E0 ses quatre crocs pour boire son sang. Il ne sort que lorsque la nuit est noire et sans lune, pour voleter en qu\u00EAte de gens et de Pok\u00E9mon \u00E0 mordre.
43=Mystherbe cherche un sol fertile et riche en nutriments, pour s\u2019y planter. Pendant la journ\u00E9e, quand il est plant\u00E9, les pieds de ce Pok\u00E9mon changent de forme et deviennent similaires \u00E0 des racines.
44=Ortide bave un miel qui sent horriblement mauvais. Apparemment, il adore cette odeur naus\u00E9abonde. Il en renifle les fum\u00E9es toxiques et se met \u00E0 baver du miel de plus belle.
45=Rafflesia dispose des plus grands p\u00E9tales du monde. Il s\u2019en sert pour attirer ses proies avant de les endormir avec ses spores toxiques. Ce Pok\u00E9mon n\u2019a plus alors qu\u2019\u00E0 attraper sa proie et \u00E0 la manger.
46=Paras accueille des champignons parasites appel\u00E9s tochukaso qui poussent sur son dos. Ils grandissent gr\u00E2ce aux nutriments trouv\u00E9s sur le dos de ce Pok\u00E9mon Insecte. Ils peuvent rallonger l\u2019esp\u00E9rance de vie.
47=On sait que les Parasect vivent en groupe dans les grands arbres et se nourrissent des nutriments contenus dans le tronc et les racines. Lorsqu\u2019un arbre infest\u00E9 meurt, ils se pr\u00E9cipitent vers le prochain.
48=On raconte que Mimitoss a \u00E9volu\u00E9 avec une fourrure de poils fins et drus qui prot\u00E8ge son corps tout entier. Il est dot\u00E9 de grands yeux capables de rep\u00E9rer ses proies, m\u00EAme minuscules.
49=A\u00E9romite est un Pok\u00E9mon nocturne, il ne sort donc que la nuit. Ses proies pr\u00E9f\u00E9r\u00E9es sont les petits insectes qui se rassemblent autour des r\u00E9verb\u00E8res, attir\u00E9s par la lumi\u00E8re.
50=Les Taupiqueur sont \u00E9lev\u00E9s dans la plupart des fermes. En effet, lorsque ce Pok\u00E9mon creuse quelque part, le sol est comme labour\u00E9, pr\u00EAt \u00E0 recevoir les semences. On peut alors y planter de d\u00E9licieux l\u00E9gumes.
51=Les Triopikeur sont en fait des tripl\u00E9s qui ont \u00E9merg\u00E9 du m\u00EAme corps. C\u2019est pourquoi chaque tripl\u00E9 pense exactement comme les deux autres. Ils creusent inlassablement, dans une coop\u00E9ration parfaite.
52=Miaouss peut rentrer ses griffes dans ses pattes pour r\u00F4der gracieusement sans laisser de traces. \u00C9trangement, ce Pok\u00E9mon raffole des pi\u00E8ces d\u2019or qui brillent \u00E0 la lumi\u00E8re.
53=Persian a six grosses vibrisses qui lui donnent un air costaud et lui permettent de sentir les mouvements de l\u2019air pour savoir ce qui se trouve \u00E0 proximit\u00E9. Il devient docile lorsqu\u2019on l\u2019attrape par les moustaches.
54=Lorsqu\u2019il utilise son myst\u00E9rieux pouvoir, Psykokwak ne s\u2019en souvient pas. Apparemment, il ne peut pas garder ce genre d\u2019\u00E9v\u00E9nement en m\u00E9moire, car il pratique ce pouvoir dans un \u00E9tat proche du sommeil profond.
55=Akwakwak est le Pok\u00E9mon qui nage le plus vite. Il nage sans se fatiguer, m\u00EAme lorsque la mer est agit\u00E9e. Il sauve parfois des gens coinc\u00E9s dans les navires bloqu\u00E9s en haute mer.
56=Lorsque F\u00E9rosinge commence \u00E0 trembler et que sa respiration devient haletante, cela signifie qu\u2019il est en col\u00E8re. En outre, la moutarde lui monte au nez tellement vite qu\u2019il est presque impossible d\u2019\u00E9chapper \u00E0 sa col\u00E8re.
57=Lorsque Colossinge devient furieux, sa circulation sanguine s\u2019acc\u00E9l\u00E8re. Du coup, ses muscles sont encore plus puissants. En revanche, il devient bien moins intelligent.
58=Caninos a un odorat tr\u00E8s d\u00E9velopp\u00E9. Ce Pok\u00E9mon n\u2019oublie jamais un parfum, quel qu\u2019il soit. Il utilise son puissant sens olfactif pour deviner les \u00E9motions des autres cr\u00E9atures vivantes.
59=Arcanin est c\u00E9l\u00E8bre pour son extraordinaire vitesse. On le dit capable de parcourir plus de 10\uE07F000 km en 24 h. Le feu qui fait rage \u00E0 l\u2019int\u00E9rieur du corps de ce Pok\u00E9mon est la source de son pouvoir.
60=Ptitard a une peau tr\u00E8s fine. On peut m\u00EAme voir les entrailles en spirale de ce Pok\u00E9mon \u00E0 travers sa peau. Malgr\u00E9 sa finesse, cette peau est aussi tr\u00E8s \u00E9lastique. M\u00EAme les crocs les plus ac\u00E9r\u00E9s rebondissent dessus.
61=La peau de T\u00EAtarte est toujours maintenue humide par un liquide huileux. Gr\u00E2ce \u00E0 cette protection graisseuse, il peut facilement se glisser hors de l\u2019\u00E9treinte de n\u2019importe quel ennemi.
62=Les muscles solides et surd\u00E9velopp\u00E9s de Tartard ne se fatiguent jamais, quels que soient les efforts qu\u2019il produit. Ce Pok\u00E9mon est tellement endurant qu\u2019il peut traverser un oc\u00E9an \u00E0 la nage avec une \u00E9tonnante facilit\u00E9.
63=Abra doit dormir dix-huit heures par jour. S\u2019il dort moins, ce Pok\u00E9mon ne peut plus utiliser ses pouvoirs t\u00E9l\u00E9kin\u00E9tiques. Lorsqu\u2019il est attaqu\u00E9, Abra s\u2019enfuit en utilisant T\u00E9l\u00E9port, sans m\u00EAme se r\u00E9veiller.
64=Kadabra tient une cuiller en argent dans la main. Elle est utilis\u00E9e pour amplifier les ondes alpha de son cerveau. Sans elle, on raconte que ce Pok\u00E9mon ne peut utiliser que la moiti\u00E9 de ses pouvoirs t\u00E9l\u00E9kin\u00E9tiques.
65=Le cerveau d\u2019Alakazam grossit sans arr\u00EAt, multipliant sans cesse ses cellules. Ce Pok\u00E9mon a un QI incroyablement \u00E9lev\u00E9, de 5\uE07F000. Il peut garder en m\u00E9moire tout ce qui s\u2019est pass\u00E9 dans le monde.
66=Machoc s\u2019entra\u00EEne en soulevant un Gravalanch, comme s\u2019il s\u2019agissait d\u2019halt\u00E8res. Certains Machoc voyagent un peu partout dans le monde pour apprendre \u00E0 ma\u00EEtriser tous les types d\u2019arts martiaux.
67=Machopeur pratique le body-building tous les jours, m\u00EAme lorsqu\u2019il aide les gens \u00E0 r\u00E9aliser de durs travaux. Pendant ses cong\u00E9s, ce Pok\u00E9mon va s\u2019entra\u00EEner dans les champs et les montagnes.
68=Mackogneur est c\u00E9l\u00E8bre, car c\u2019est le seul Pok\u00E9mon qui a r\u00E9ussi \u00E0 ma\u00EEtriser tous les types d\u2019arts martiaux. S\u2019il parvient \u00E0 attraper son ennemi avec ses quatre bras, il le projette par-del\u00E0 l\u2019horizon.
69=Le corps long et flexible de Ch\u00E9tiflor lui permet de se tordre et d\u2019osciller pour \u00E9viter tout type d\u2019attaque, m\u00EAme les plus puissantes. Ce Pok\u00E9mon crache un fluide corrosif qui peut m\u00EAme dissoudre le fer.
70=Boustiflor est dot\u00E9 d\u2019un gros crochet. La nuit, ce Pok\u00E9mon s\u2019accroche \u00E0 une branche pour s\u2019endormir. Quand il a un sommeil agit\u00E9, il se r\u00E9veille par terre.
71=Empiflor est dot\u00E9 d\u2019une longue liane qui part de sa t\u00EAte. Cette liane se balance et remue comme un animal pour attirer ses proies. Lorsque l\u2019une d\u2019elles s\u2019approche un peu trop pr\u00E8s, ce Pok\u00E9mon l\u2019avale enti\u00E8rement.
72=Gr\u00E2ce \u00E0 l\u2019eau de son corps, Tentacool convertit la lumi\u00E8re du soleil absorb\u00E9e et la renvoie sous forme de rayon d\u2019\u00E9nergie. Ce Pok\u00E9mon lance ces rayons par le petit organe rond situ\u00E9 au-dessus de ses yeux.
73=Les tentacules de Tentacruel peuvent s\u2019allonger et se r\u00E9tracter \u00E0 volont\u00E9. Il serre sa proie dans ses tentacules et l\u2019affaiblit en lui injectant une toxine. Il peut attraper jusqu\u2019\u00E0 80 proies en m\u00EAme temps.
74=Pour dormir profond\u00E9ment, Racaillou s\u2019enterre \u00E0 moiti\u00E9 dans le sol. Il ne se r\u00E9veille pas, m\u00EAme si des randonneurs lui marchent dessus. Au petit matin, ce Pok\u00E9mon roule en contrebas en qu\u00EAte de nourriture.
75=La nourriture pr\u00E9f\u00E9r\u00E9e de Gravalanch est la roche. Ce Pok\u00E9mon escalade parfois les montagnes, d\u00E9vorant les rochers sur son passage. Une fois au sommet, il se laisse rouler jusqu\u2019en bas.
76=On sait que les Grolem se laissent rouler en bas des montagnes. Afin d\u2019\u00E9viter qu\u2019ils roulent sur les maisons des gens, des tranch\u00E9es ont \u00E9t\u00E9 creus\u00E9es le long des montagnes pour les guider dans leurs descentes infernales.
77=\u00C0 sa naissance, Ponyta est tr\u00E8s faible. Il peut \u00E0 peine tenir debout. Ce Pok\u00E9mon se muscle en tr\u00E9buchant et en tombant, lorsqu\u2019il essaie de suivre ses parents.
78=On voit souvent Galopa trotter dans les champs et les plaines. Cependant, lorsque ce Pok\u00E9mon s\u2019en donne la peine, il peut galoper \u00E0 plus de 240 km/h et sa crini\u00E8re flamboyante s\u2019embrase.
79=Ramoloss trempe sa queue dans l\u2019eau au bord des rivi\u00E8res pour attraper ses proies. Cependant, ce Pok\u00E9mon oublie souvent ce qu\u2019il fait l\u00E0 et passe des jours entiers \u00E0 tra\u00EEner au bord de l\u2019eau.
80=Flagadoss a un Kokiyas solidement attach\u00E9 \u00E0 sa queue. Du coup, il ne peut plus l\u2019utiliser pour p\u00EAcher. Flagadoss est donc oblig\u00E9, \u00E0 contrec\u0153ur, de nager pour attraper ses proies.
81=Magn\u00E9ti flotte dans les airs en \u00E9mettant des ondes \u00E9lectromagn\u00E9tiques par les aimants sur ses c\u00F4t\u00E9s. Ces ondes annulent les effets de la gravit\u00E9. Ce Pok\u00E9mon ne peut plus voler si son stock d\u2019\u00E9lectricit\u00E9 est \u00E9puis\u00E9.
82=Magn\u00E9ton \u00E9met un puissant champ magn\u00E9tique qui neutralise les appareils \u00E9lectroniques. Certaines villes demandent aux propri\u00E9taires de ces Pok\u00E9mon de les garder dans leurs Pok\u00E9 Balls.
83=On voit souvent des Canarticho avec une tige, r\u00E9cup\u00E9r\u00E9e sur une plante quelconque. Apparemment, ils peuvent distinguer les bonnes des mauvaises. On a vu ces Pok\u00E9mon se battre pour des histoires de tiges.
84=Les deux t\u00EAtes de Doduo contiennent des cerveaux totalement identiques. Une \u00E9tude scientifique d\u00E9montra que dans des cas rares, certains de ces Pok\u00E9mon poss\u00E8dent des cerveaux diff\u00E9rents.
85=Apparemment, Dodrio ne se contente pas d\u2019avoir trois t\u00EAtes. Il semble \u00E9galement avoir trois c\u0153urs et six poumons, ce qui lui permet de courir tr\u00E8s longtemps sans s\u2019\u00E9puiser.
86=Otaria chasse ses proies dans l\u2019eau gel\u00E9e, sous la couche de glace. Lorsqu\u2019il cherche \u00E0 respirer, il perce un trou en frappant la glace avec la partie saillante de sa t\u00EAte.
87=Lamantine adore piquer un roupillon \u00E0 m\u00EAme la glace. Il y a tr\u00E8s longtemps, un marin ayant aper\u00E7u ce Pok\u00E9mon dormant sur un glacier a cru voir une sir\u00E8ne.
88=Tadmorv est apparu dans la vase accumul\u00E9e sur un bord de mer pollu\u00E9. Ce Pok\u00E9mon aime tout ce qui est d\u00E9go\u00FBtant. Une substance pleine de germes suinte constamment de tout son corps.
89=Ce Pok\u00E9mon ne mange que ce qui est r\u00E9pugnant et abject. Les Grotadmorv se rassemblent dans les villes o\u00F9 les gens jettent tout par terre, dans la rue.
90=La nuit, ce Pok\u00E9mon utilise sa grande langue pour creuser un trou dans le sable des fonds marins afin d\u2019y dormir. Une fois endormi, Kokiyas referme sa coquille, mais laisse sa langue d\u00E9passer.
91=Crustabri est capable de se d\u00E9placer dans les fonds marins en avalant de l\u2019eau et en la rejetant vers l\u2019arri\u00E8re. Ce Pok\u00E9mon envoie des pointes en utilisant la m\u00EAme m\u00E9thode.
92=Fantominus est principalement constitu\u00E9 de mati\u00E8re gazeuse. Lorsqu\u2019il est expos\u00E9 au vent, son corps gazeux se disperse et diminue. Des groupes de ce Pok\u00E9mon se rassemblent sous les auvents des maisons pour se prot\u00E9ger.
93=Spectrum est un Pok\u00E9mon dangereux. Si l\u2019un d\u2019entre eux fait signe d\u2019approcher, il ne faut jamais l\u2019\u00E9couter. Ce Pok\u00E9mon risque de sortir sa langue pour essayer de voler votre vie.
94=Parfois, pendant les nuits noires, une ombre projet\u00E9e par un r\u00E9verb\u00E8re peut tout \u00E0 coup vous d\u00E9passer. Il s\u2019agit d\u2019un Ectoplasma qui court, en se faisant passer pour l\u2019ombre de quelqu\u2019un d\u2019autre.
95=Onix a dans le cerveau un aimant qui lui sert de boussole. Il permet \u00E0 ce Pok\u00E9mon de ne pas se perdre pendant qu\u2019il creuse. En prenant de l\u2019\u00E2ge, son corps s\u2019arrondit et se polit.
96=Lorsque les enfants ont le nez qui les d\u00E9mange en dormant, c\u2019est sans doute parce que ce Pok\u00E9mon se tient au-dessus de leur oreiller, afin d\u2019essayer de manger leurs r\u00EAves par leurs narines.
97=Hypnomade tient un pendule dans sa main. Le mouvement de balancier et les reflets brillants du pendule hypnotisent profond\u00E9ment son ennemi. Lorsque ce Pok\u00E9mon cherche ses proies, il nettoie son pendule.
98=Krabby vit sur les plages, enterr\u00E9 dans le sable. Sur les plages o\u00F9 on trouve peu de nourriture, on peut voir ces Pok\u00E9mon se disputer pour d\u00E9fendre leur territoire.
99=Krabboss est dot\u00E9 d\u2019une pince gigantesque, surdimensionn\u00E9e. Il l\u2019agite en l\u2019air pour communiquer avec ses semblables. En revanche, sa pince est tellement lourde que ce Pok\u00E9mon se fatigue tr\u00E8s vite.
100=Voltorbe est extr\u00EAmement sensible. Il explose au moindre choc. On raconte qu\u2019il fut cr\u00E9\u00E9 par l\u2019exposition d\u2019une Pok\u00E9 Ball \u00E0 une puissante dose d\u2019\u00E9nergie.
101=L\u2019une des caract\u00E9ristiques d\u2019\u00C9lectrode est son attirance pour l\u2019\u00E9lectricit\u00E9. Ces Pok\u00E9mon posent probl\u00E8me lorsqu\u2019ils se rassemblent dans les centrales \u00E9lectriques pour se nourrir de courant fra\u00EEchement g\u00E9n\u00E9r\u00E9.
102=Ce Pok\u00E9mon est constitu\u00E9 de six \u0153ufs formant une grappe serr\u00E9e. Ces six \u0153ufs s\u2019attirent mutuellement et pivotent. Quand des fissures apparaissent sur les coquilles, \u00E7a signifie que Noeunoeuf est sur le point d\u2019\u00E9voluer.
103=Noadkoko vient des tropiques. \u00C0 force de vivre sous un soleil ardent, ses t\u00EAtes ont rapidement grandi. On raconte que lorsque ses t\u00EAtes tombent, elles se rassemblent et forment un Noeunoeuf.
104=La maman d\u2019Osselait lui manque terriblement et il ne la reverra jamais. La lune le fait pleurer, car elle lui rappelle sa m\u00E8re. Les taches sur le cr\u00E2ne que porte ce Pok\u00E9mon sont les marques de ses larmes.
105=Ossatueur est la forme \u00E9volu\u00E9e d\u2019Osselait. Il a surmont\u00E9 le chagrin caus\u00E9 par la perte de sa maman et s\u2019est endurci. Le temp\u00E9rament d\u00E9cid\u00E9 et entier de ce Pok\u00E9mon le rend tr\u00E8s difficile \u00E0 amadouer.
106=Les jambes de Kicklee peuvent se contracter et s\u2019\u00E9tirer \u00E0 volont\u00E9. Gr\u00E2ce \u00E0 ces jambes \u00E0 ressort, il terrasse ses ennemis en les rouant de coups de pied. Apr\u00E8s les combats, il masse ses jambes pour \u00E9viter de sentir la fatigue.
107=On raconte que Tygnon dispose de l\u2019\u00E9tat d\u2019esprit d\u2019un boxeur qui s\u2019entra\u00EEne pour le championnat du monde. Ce Pok\u00E9mon est dot\u00E9 d\u2019une t\u00E9nacit\u00E9 \u00E0 toute \u00E9preuve et n\u2019abandonne jamais face \u00E0 l\u2019adversit\u00E9.
108=Chaque fois qu\u2019Excelangue d\u00E9couvre quelque chose de nouveau, il le l\u00E8che. Sa m\u00E9moire est bas\u00E9e sur le go\u00FBt et la texture des objets. Il n\u2019aime pas les choses acides.
109=Smogo est compos\u00E9 de substances toxiques. Il m\u00E9lange des toxines et des d\u00E9tritus pour d\u00E9clencher une r\u00E9action chimique g\u00E9n\u00E9rant un gaz tr\u00E8s dangereux. Plus la temp\u00E9rature est \u00E9lev\u00E9e, plus la quantit\u00E9 de gaz est importante.
110=Smogogo r\u00E9tr\u00E9cit ou gonfle ses deux corps pour m\u00E9langer les gaz toxiques qui s\u2019y trouvent. Lorsque les gaz sont bien m\u00E9lang\u00E9s, la toxine devient tr\u00E8s puissante. Le Pok\u00E9mon se putr\u00E9fie aussi un peu plus.
111=Le cerveau de Rhinocorne est tout petit, \u00E0 tel point que lorsqu\u2019il attaque, il lui arrive d\u2019oublier pourquoi il a commenc\u00E9 \u00E0 charger. Il lui arrive de se souvenir qu\u2019il a d\u00E9moli certaines choses.
112=La corne de Rhinof\u00E9ros lui sert de foreuse. Il l\u2019utilise pour d\u00E9truire des rochers et des cailloux. Ce Pok\u00E9mon charge de temps en temps dans du magma en fusion, mais sa peau blind\u00E9e le prot\u00E8ge de la chaleur.
113=Leveinard pond tous les jours des \u0153ufs pleins de vitamines. Ces \u0153ufs sont tellement bons que les gens les mangent m\u00EAme quand ils n\u2019ont pas faim.
114=Les lianes de Saquedeneu se brisent facilement lorsqu\u2019on les attrape. Cela ne lui fait pas mal et lui permet simplement de s\u2019\u00E9chapper rapidement. Les lianes cass\u00E9es repoussent le lendemain.
115=Lorsqu\u2019on rencontre un petit Kangourex qui joue tout seul, il ne faut jamais le d\u00E9ranger ou essayer de l\u2019attraper. Les parents du b\u00E9b\u00E9 Pok\u00E9mon sont s\u00FBrement dans le coin et ils risquent d\u2019entrer dans une col\u00E8re noire.
116=Lorsque Hypotrempe sent un danger, il lib\u00E8re instinctivement une \u00E9paisse encre noire pour pouvoir s\u2019\u00E9chapper. Ce Pok\u00E9mon nage en agitant sa nageoire dorsale.
117=Hypoc\u00E9an d\u00E9clenche des tourbillons en faisant tournoyer son corps. Ces tourbillons sont assez puissants pour engloutir des bateaux de p\u00EAche. Ce Pok\u00E9mon affaiblit sa proie gr\u00E2ce \u00E0 ces courants, puis l\u2019avale en une bouch\u00E9e.
118=Poissir\u00E8ne adore nager librement dans les rivi\u00E8res et les \u00E9tangs. Si l\u2019un de ces Pok\u00E9mon est mis dans un aquarium, il n\u2019h\u00E9sitera pas \u00E0 casser la vitre avec sa puissante corne pour s\u2019enfuir.
119=Les Poissoroy font tout pour prot\u00E9ger leurs \u0153ufs. Les m\u00E2les et les femelles patrouillent pour surveiller le nid et les \u0153ufs. La garde de ces \u0153ufs dure un peu plus d\u2019un mois.
120=Stari communique apparemment avec les \u00E9toiles dans le ciel en faisant clignoter son c\u0153ur rouge. Si des parties de son corps sont cass\u00E9es, ce Pok\u00E9mon les r\u00E9g\u00E9n\u00E8re.
121=Staross nage en faisant tournoyer son corps en forme d\u2019\u00E9toile, un peu \u00E0 la mani\u00E8re d\u2019une h\u00E9lice de bateau. Le c\u0153ur au centre du corps de ce Pok\u00E9mon brille de sept couleurs.
122=M. Mime est un pantomime hors pair. Ses gestes et ses mouvements parviennent \u00E0 faire croire que quelque chose d\u2019invisible existe r\u00E9ellement. Lorsqu\u2019on y croit, ces choses deviennent palpables.
123=Ins\u00E9cateur est incroyablement rapide. Sa vitesse fulgurante am\u00E9liore l\u2019efficacit\u00E9 des deux lames situ\u00E9es sur ses avant-bras. Elles sont si coupantes qu\u2019elles peuvent trancher un \u00E9norme tronc d\u2019arbre en un coup.
124=Lippoutou marche en rythme, ondule de tout son corps et se d\u00E9hanche comme s\u2019il dansait. Ses mouvements sont si communicatifs que les gens qui le voient sont soudain pris d\u2019une terrible envie de bouger les hanches, sans r\u00E9fl\u00E9chir.
125=Lorsqu\u2019une temp\u00EAte approche, des groupes entiers de ce Pok\u00E9mon se battent pour grimper sur les hauteurs, o\u00F9 la foudre a le plus de chance de tomber. Certaines villes se servent d\u2019\u00C9lektek en guise de paratonnerres.
126=Lorsqu\u2019il se bat, Magmar fait jaillir des flammes de son corps pour intimider son adversaire. Les explosions enflamm\u00E9es de ce Pok\u00E9mon d\u00E9clenchent des vagues de chaleur qui embrasent la v\u00E9g\u00E9tation environnante.
127=Scarabrute est dot\u00E9 de cornes imposantes. Des pointes jaillissent de la surface de ses cornes. Ces pointes s\u2019enfoncent profond\u00E9ment dans le corps de l\u2019ennemi, l\u2019emp\u00EAchant ainsi de s\u2019\u00E9chapper.
128=Ce Pok\u00E9mon n\u2019est pas satisfait s\u2019il ne d\u00E9truit pas tout sur son passage. Lorsque Tauros ne trouve pas d\u2019adversaire, il se rue sur de gros arbres et les d\u00E9racine pour passer ses nerfs.
129=Magicarpe est virtuellement inutile en combat. Il se contente de faire des ronds dans l\u2019eau. On le consid\u00E8re plut\u00F4t faible. Pourtant, ce Pok\u00E9mon est tr\u00E8s robuste et peut survivre dans n\u2019importe quel environnement, m\u00EAme tr\u00E8s pollu\u00E9.
130=Lorsque L\u00E9viator commence \u00E0 s\u2019\u00E9nerver, sa nature violente ne se calme qu\u2019une fois qu\u2019il a tout r\u00E9duit en cendres. La fureur de ce Pok\u00E9mon peut durer pendant un mois.
131=Les Lokhlass sont en voie d\u2019extinction. Le soir, on entend ce Pok\u00E9mon chantonner une complainte m\u00E9lancolique, esp\u00E9rant retrouver ses rares cong\u00E9n\u00E8res.
132=M\u00E9tamorph peut modifier sa structure mol\u00E9culaire pour prendre d\u2019autres formes. Lorsqu\u2019il essaie de se transformer de m\u00E9moire, il lui arrive de se tromper sur certains d\u00E9tails.
133=\u00C9voli a une structure g\u00E9n\u00E9tique instable qui se transforme en fonction de l\u2019environnement dans lequel il vit. Ce Pok\u00E9mon peut \u00E9voluer gr\u00E2ce aux radiations de diverses pierres.
134=Aquali a subi une mutation spontan\u00E9e. Des nageoires et des branchies sont apparues sur son corps, ce qui lui permet de vivre dans les fonds marins. Ce Pok\u00E9mon peut contr\u00F4ler l\u2019eau \u00E0 volont\u00E9.
135=Les cellules de Voltali g\u00E9n\u00E8rent un courant de faible intensit\u00E9. Ce pouvoir est amplifi\u00E9 par l\u2019\u00E9lectricit\u00E9 statique de ses poils, ce qui lui permet d\u2019envoyer des \u00E9clairs. Sa fourrure h\u00E9riss\u00E9e est faite d\u2019aiguilles charg\u00E9es d\u2019\u00E9lectricit\u00E9.
136=La fourrure soyeuse de Pyroli a une fonction anatomique. Elle rejette la chaleur dans l\u2019air pour que son corps ne surchauffe pas. La temp\u00E9rature du corps de ce Pok\u00E9mon peut atteindre 900 \u00B0C.
137=Porygon est capable de se d\u00E9compiler et de retourner \u00E0 l\u2019\u00E9tat de programme informatique pour entrer dans le cyberespace. Ce Pok\u00E9mon est prot\u00E9g\u00E9 contre le piratage, il est donc impossible de le copier.
138=Amonita est l\u2019un des Pok\u00E9mon disparus depuis longtemps et qui furent ressuscit\u00E9s \u00E0 partir de fossiles. Lorsqu\u2019il est attaqu\u00E9 par un ennemi, il se r\u00E9tracte dans sa coquille.
139=Amonistar utilise ses tentacules pour capturer ses proies. On pense que l\u2019esp\u00E8ce s\u2019est \u00E9teinte parce que sa coquille \u00E9tait devenue trop grande et trop lourde, ce qui rendait ses mouvements lents et pesants.
140=Kabuto est un Pok\u00E9mon ressuscit\u00E9 \u00E0 partir d\u2019un fossile. Cependant, on a d\u00E9couvert des sp\u00E9cimens vivants. Ce Pok\u00E9mon n\u2019a pas chang\u00E9 depuis 300 millions d\u2019ann\u00E9es.
141=Jadis, Kabutops plongeait dans les profondeurs pour trouver ses proies. Apparemment, ce Pok\u00E9mon vivant sur terre est l\u2019\u00E9volution d\u2019une cr\u00E9ature marine, comme le prouvent les changements dans ses branchies.
142=Pt\u00E9ra est un Pok\u00E9mon de l\u2019\u00E8re des dinosaures. Il fut ressuscit\u00E9 \u00E0 partir de cellules extraites d\u2019un morceau d\u2019ambre. On pense qu\u2019il \u00E9tait le roi des cieux \u00E0 l\u2019\u00E9poque pr\u00E9historique.
143=Les journ\u00E9es de Ronflex se r\u00E9sument aux repas et aux siestes. C\u2019est un Pok\u00E9mon tellement gentil que les enfants n\u2019h\u00E9sitent pas \u00E0 jouer sur son \u00E9norme ventre.
144=Artikodin est un Pok\u00E9mon Oiseau l\u00E9gendaire qui peut contr\u00F4ler la glace. Le battement de ses ailes g\u00E8le l\u2019air tout autour de lui. C\u2019est pourquoi on dit que lorsque ce Pok\u00E9mon vole, il va neiger.
145=\u00C9lecthor est un Pok\u00E9mon Oiseau l\u00E9gendaire capable de contr\u00F4ler l\u2019\u00E9lectricit\u00E9. Il vit g\u00E9n\u00E9ralement dans les nuages orageux. Ce Pok\u00E9mon gagne en puissance lorsqu\u2019il est frapp\u00E9 par la foudre.
146=Sulfura est un Pok\u00E9mon Oiseau l\u00E9gendaire capable de contr\u00F4ler le feu. On raconte que lorsque ce Pok\u00E9mon est bless\u00E9, il se baigne dans le magma en \u00E9bullition d\u2019un volcan pour se soigner.
147=Minidraco mue constamment, renouvelant sans arr\u00EAt sa peau. En effet, l\u2019\u00E9nergie vitale de son corps augmente r\u00E9guli\u00E8rement et sa mue lui permet d\u2019\u00E9viter d\u2019atteindre des niveaux incontr\u00F4lables.
148=Draco stocke une quantit\u00E9 d\u2019\u00E9nergie consid\u00E9rable dans son corps. On raconte qu\u2019il peut modifier les conditions climatiques autour de lui en d\u00E9chargeant l\u2019\u00E9nergie contenue dans les cristaux de son cou et de sa queue.
149=Dracolosse est capable de faire le tour de la plan\u00E8te en seize heures \u00E0 peine. C\u2019est un Pok\u00E9mon au grand c\u0153ur qui ram\u00E8ne \u00E0 bon port les navires perdus dans les temp\u00EAtes.
150=Mewtwo est un Pok\u00E9mon cr\u00E9\u00E9 par manipulation g\u00E9n\u00E9tique. Cependant, bien que les connaissances scientifiques des humains aient r\u00E9ussi \u00E0 cr\u00E9er son corps, elles n\u2019ont pas pu doter Mewtwo d\u2019un c\u0153ur sensible.
151=On dit que Mew poss\u00E8de le code g\u00E9n\u00E9tique de tous les autres Pok\u00E9mon. Il peut se rendre invisible \u00E0 sa guise, ce qui lui permet de ne pas se faire remarquer quand il s\u2019approche des gens.
152=Lorsqu\u2019il se bat, Germignon secoue sa feuille pour tenir son ennemi \u00E0 distance. Un doux parfum s\u2019en d\u00E9gage \u00E9galement, apaisant les Pok\u00E9mon qui se battent et cr\u00E9ant une atmosph\u00E8re agr\u00E9able et amicale.
153=Le cou de Macronium est entour\u00E9 de nombreuses feuilles. Dans chacune d\u2019elles se trouve une pousse d\u2019arbre. Le parfum de cette pousse donne la p\u00EAche aux personnes qui le sentent.
154=Le parfum de la fleur de M\u00E9ganium apaise et calme les esprits. Pendant les combats, ce Pok\u00E9mon \u00E9met son parfum relaxant pour att\u00E9nuer l\u2019agressivit\u00E9 de l\u2019ennemi.
155=H\u00E9ricendre se prot\u00E8ge en faisant jaillir des flammes de son dos. Ces flammes peuvent \u00EAtre violentes si le Pok\u00E9mon est en col\u00E8re. Cependant, s\u2019il est fatigu\u00E9, seules quelques flamm\u00E8ches vacillent laborieusement.
156=Feurisson garde ses ennemis \u00E0 distance gr\u00E2ce \u00E0 l\u2019intensit\u00E9 de ses flammes et \u00E0 des rafales d\u2019air br\u00FBlant. Ce Pok\u00E9mon utilise son incroyable agilit\u00E9 pour \u00E9viter les attaques, tout en enflammant ses ennemis.
157=Typhlosion se cache derri\u00E8re un chatoyant nuage de chaleur qu\u2019il cr\u00E9e en attisant ses flammes intenses. Ce Pok\u00E9mon peut g\u00E9n\u00E9rer des rafales explosives qui r\u00E9duisent tout en cendres.
158=Malgr\u00E9 son tout petit corps, la m\u00E2choire de Kaiminus est tr\u00E8s puissante. Parfois, ce Pok\u00E9mon mordille les gens pour jouer, sans se rendre compte que sa morsure peut gravement blesser quelqu\u2019un.
159=Une fois que Crocrodil a referm\u00E9 sa m\u00E2choire sur son ennemi, il est impossible de le faire l\u00E2cher prise. Ses crocs sont recourb\u00E9s comme des hame\u00E7ons et ne peuvent pas \u00EAtre retir\u00E9s une fois enfonc\u00E9s.
160=Aligatueur impressionne ses ennemis en ouvrant son \u00E9norme gueule. Pendant les combats, il pi\u00E9tine le sol de ses puissantes pattes arri\u00E8re avant de charger ses adversaires \u00E0 pleine vitesse.
161=Lorsqu\u2019un Fouinette dort, un autre monte la garde. La sentinelle r\u00E9veille les autres au moindre signe de danger. Si un de ces Pok\u00E9mon est s\u00E9par\u00E9 de sa meute, il est incapable de dormir, car il a peur.
162=Fouinar est tr\u00E8s mince. Lorsqu\u2019il est attaqu\u00E9, il peut s\u2019enfuir en se faufilant habilement dans les recoins \u00E9troits. Malgr\u00E9 ses pattes courtes, ce Pok\u00E9mon est tr\u00E8s agile et rapide.
163=Hoothoot est dot\u00E9 d\u2019un organe interne qui ressent et suit la rotation de la plan\u00E8te. Gr\u00E2ce \u00E0 cet organe peu ordinaire, ce Pok\u00E9mon commence \u00E0 hululer tous les jours exactement \u00E0 la m\u00EAme heure.
164=Dans l\u2019obscurit\u00E9, Noarfang ne rate jamais une proie. Il le doit \u00E0 sa vision surd\u00E9velopp\u00E9e qui lui permet de tout voir, m\u00EAme avec une lueur tr\u00E8s faible, ainsi qu\u2019\u00E0 ses ailes tr\u00E8s souples et silencieuses.
165=Coxy s\u00E9cr\u00E8te un fluide aromatis\u00E9 sortant des articulations de ses pattes. Ce fluide lui permet de communiquer avec ses cong\u00E9n\u00E8res. Ce Pok\u00E9mon exprime ses sentiments en modifiant l\u2019odeur de ce fluide.
166=On dit que dans les pays o\u00F9 le ciel est d\u00E9gag\u00E9 et o\u00F9 les \u00E9toiles illuminent les cieux, vivent d\u2019innombrables quantit\u00E9s de Coxyclaque. La raison en est simple : l\u2019\u00E9nergie de ce Pok\u00E9mon provient de la lumi\u00E8re des \u00E9toiles.
167=La toile tiss\u00E9e par Mimigal peut \u00EAtre compar\u00E9e \u00E0 un second syst\u00E8me nerveux. On raconte que ce Pok\u00E9mon peut d\u00E9terminer quel type de proie touche sa toile gr\u00E2ce aux infimes vibrations des fils.
168=\u00C0 l\u2019extr\u00E9mit\u00E9 des pattes de Migalos, on trouve de petits crochets qui lui permettent de cavaler sur les surfaces verticales et au plafond. Ce Pok\u00E9mon peut pi\u00E9ger ses ennemis dans sa solide toile de soie.
169=Nostenfer s\u2019approche discr\u00E8tement de sa proie gr\u00E2ce \u00E0 ses ailes silencieuses. Ce Pok\u00E9mon se repose en s\u2019accrochant \u00E0 une branche avec ses pattes arri\u00E8re, qui peuvent aussi lui servir d\u2019ailes.
170=Les deux antennes de Loupio sont charg\u00E9es de cellules qui g\u00E9n\u00E8rent un courant de forte intensit\u00E9. Ces cellules lib\u00E8rent tellement d\u2019\u00E9lectricit\u00E9 qu\u2019elles vibrent l\u00E9g\u00E8rement.
171=On sait que Lanturn \u00E9met de la lumi\u00E8re. Si on regarde attentivement la mer de nuit \u00E0 partir d\u2019un bateau, on peut voir la lumi\u00E8re g\u00E9n\u00E9r\u00E9e par ce Pok\u00E9mon \u00E9clairer les profondeurs. Cela donne \u00E0 la mer l\u2019apparence d\u2019un ciel \u00E9toil\u00E9.
172=Lorsque Pichu joue, il lui arrive de faire des courts-circuits avec un autre Pichu, cr\u00E9ant ainsi une gerbe d\u2019\u00E9tincelles. Du coup, ce Pok\u00E9mon prend peur et se met \u00E0 pleurer.
173=Les nuits o\u00F9 il y a des \u00E9toiles filantes, on peut voir des M\u00E9lo danser en cercle. Ils dansent toute la nuit et ne s\u2019arr\u00EAtent qu\u2019\u00E0 l\u2019aube. Ces Pok\u00E9mon se d\u00E9salt\u00E8rent alors avec la ros\u00E9e du matin.
174=Toudoudou a un corps mou et pelucheux, semblable \u00E0 de la guimauve. Un parfum doux et sucr\u00E9 s\u2019\u00E9chappe de son corps, ce qui lui permet d\u2019apaiser et de calmer ses ennemis.
175=L\u2019\u00E9nergie de Togepi provient des \u00E9motions positives et du plaisir exprim\u00E9 par les gens et les Pok\u00E9mon. Ce Pok\u00E9mon accumule les sentiments de bonheur dans sa coquille, puis les partage avec les autres.
176=On raconte que Togetic est un Pok\u00E9mon qui porte chance. Si ce Pok\u00E9mon remarque quelqu\u2019un dot\u00E9 d\u2019un c\u0153ur pur, il appara\u00EEt et partage son bonheur avec la personne en question.
177=Natu est capable de sauter tr\u00E8s haut. Ce Pok\u00E9mon bat des ailes et saute sur les branches \u00E9lev\u00E9es des arbres pour en r\u00E9cup\u00E9rer les bourgeons.
178=On sait que Xatu se tient toute la journ\u00E9e debout, les yeux perdus vers l\u2019horizon. Certaines personnes le v\u00E9n\u00E8rent comme un Pok\u00E9mon mystique, persuad\u00E9es que Xatu a le pouvoir de pr\u00E9dire l\u2019avenir.
179=L\u2019\u00E9paisse fourrure cotonneuse de Wattouat se charge d\u2019\u00E9lectricit\u00E9 statique lorsqu\u2019on la frotte. Plus elle est charg\u00E9e, plus l\u2019ampoule au bout de sa queue est lumineuse.
180=La qualit\u00E9 de la laine de Lainergie se modifie pour g\u00E9n\u00E9rer un maximum d\u2019\u00E9lectricit\u00E9 statique avec un minimum de laine. Les sections glabres de sa peau sont r\u00E9sistantes \u00E0 l\u2019\u00E9lectricit\u00E9.
181=Pharamp est si lumineux qu\u2019on peut le voir de l\u2019espace. Jadis, les gens utilisaient la lumi\u00E8re de ce Pok\u00E9mon pour communiquer et s\u2019envoyer des signaux \u00E0 grande distance.
182=Les fleurs de Joliflor sont encore plus jolies s\u2019il s\u2019agit d\u2019une \u00E9volution d\u2019un Ortide qui sentait vraiment tr\u00E8s mauvais. La nuit, ce Pok\u00E9mon ferme ses p\u00E9tales pour dormir.
183=Lorsqu\u2019il p\u00EAche pour se nourrir sur les rives d\u2019un fleuve rapide, Marill accroche sa queue autour d\u2019un tronc d\u2019arbre pour ne pas \u00EAtre emport\u00E9. La queue de ce Pok\u00E9mon est flexible et r\u00E9siste \u00E0 l\u2019\u00E9tirement.
184=Azumarill peut faire des bulles d\u2019air. Il fabrique ces bulles lorsqu\u2019il voit un Pok\u00E9mon en train de se noyer. Les bulles d\u2019air permettent au Pok\u00E9mon en difficult\u00E9 de respirer.
185=Simularbre se camoufle en arbre pour \u00E9viter d\u2019\u00EAtre attaqu\u00E9 par ses ennemis. Mais \u00E9tant donn\u00E9 que ses pattes restent vertes toute l\u2019ann\u00E9e, ce Pok\u00E9mon est facile \u00E0 rep\u00E9rer pendant l\u2019hiver.
186=Le cheveu boucl\u00E9 sur la t\u00EAte de Tarpaud est la preuve de son statut de roi. On raconte que plus son cheveu est long et boucl\u00E9, plus ce Pok\u00E9mon est respect\u00E9 par ses semblables.
187=Ce Pok\u00E9mon flotte \u00E0 la d\u00E9rive, port\u00E9 par le vent. S\u2019il sent qu\u2019un vent tr\u00E8s fort approche, Granivol attache ses feuilles aux autres Granivol pour ne pas \u00EAtre emport\u00E9 par la bourrasque.
188=La fleur de Floravol \u00E9clot lorsque la temp\u00E9rature atteint 18 \u00B0C. L\u2019ouverture de la fleur change en fonction de la temp\u00E9rature. Certaines personnes se servent de ce Pok\u00E9mon comme d\u2019un thermom\u00E8tre.
189=Cotovol traverse la mer, port\u00E9 par les vents, pour d\u00E9couvrir de nouveaux territoires. Ce Pok\u00E9mon se rapproche du sol quand le vent est trop froid.
190=L\u2019extr\u00E9mit\u00E9 de la queue de Capumain ressemble \u00E0 une main et peut \u00EAtre utilis\u00E9e de fa\u00E7on ing\u00E9nieuse. Malheureusement, ce Pok\u00E9mon utilise tellement sa queue que ses v\u00E9ritables mains sont devenues tr\u00E8s maladroites.
191=Tournegrin essaie de bouger le moins possible. C\u2019est parce qu\u2019il veut conserver tous les nutriments qu\u2019il stocke dans son corps pour son \u00E9volution. Il ne mange pas, ne subsistant que gr\u00E2ce \u00E0 la ros\u00E9e matinale.
192=H\u00E9liatronc convertit l\u2019\u00E9nergie solaire en nutriments. Il remue activement pendant la journ\u00E9e, quand il fait chaud. Il redevient immobile d\u00E8s que le soleil se couche.
193=Yanma a un champ de vision de 360 degr\u00E9s sans avoir besoin de bouger les yeux. Il vole incroyablement bien et peut faire des figures acrobatiques. Ce Pok\u00E9mon descend en piqu\u00E9 sur ses proies.
194=Axoloto vit g\u00E9n\u00E9ralement dans l\u2019eau. Mais de temps en temps, il vient sur terre pour chercher \u00E0 manger. \u00C0 terre, il recouvre son corps d\u2019un voile visqueux et toxique.
195=Maraiste trouve sa nourriture en laissant sa bouche ouverte dans l\u2019eau, et attend que ses proies y p\u00E9n\u00E8trent sans faire attention. Comme ce Pok\u00E9mon est inactif, il n\u2019a jamais tr\u00E8s faim.
196=Mentali est extr\u00EAmement loyal envers les Dresseurs qu\u2019il respecte. On raconte que ce Pok\u00E9mon a d\u00E9velopp\u00E9 des talents divinatoires pour prot\u00E9ger son Dresseur.
197=Noctali a \u00E9volu\u00E9 suite \u00E0 une longue exposition aux rayons lunaires. Il se cache dans les recoins sombres et attend patiemment le passage de ses ennemis. Les anneaux sur son corps s\u2019illuminent au moment o\u00F9 il bondit.
198=Jadis, Corn\u00E8bre \u00E9tait craint et d\u00E9test\u00E9, car on disait qu\u2019il portait malheur. Ce Pok\u00E9mon est attir\u00E9 par tout ce qui brille. Parfois, il essaie de voler les bagues des filles.
199=Tous les jours, Roigada entreprend des recherches pour r\u00E9soudre les myst\u00E8res du monde. Cependant, ce Pok\u00E9mon oublie tout ce qu\u2019il a appris si le Kokiyas qui se trouve sur sa t\u00EAte s\u2019en va.
200=Feufor\u00EAve effraie les gens en poussant un cri \u00E0 faire froid dans le dos, une sorte de lamentation. Ce Pok\u00E9mon utilise ses sph\u00E8res rouges pour absorber les sentiments de terreur de ses ennemis et s\u2019en nourrir.
201=Ce Pok\u00E9mon a la forme d\u2019un caract\u00E8re d\u2019\u00E9criture antique. Personne ne sait si ces \u00E9critures antiques sont apparues avant les Zarbi ou le contraire. Des \u00E9tudes sont en cours, mais aucun r\u00E9sultat n\u2019a \u00E9t\u00E9 annonc\u00E9.
202=Qulbutok\u00E9 ne fait rien, \u00E0 part encaisser des coups. Il n\u2019attaque jamais de lui-m\u00EAme. Cependant, il ne supporte pas qu\u2019on attaque sa queue. Lorsque \u00E7a arrive, ce Pok\u00E9mon essaie d\u2019entra\u00EEner son ennemi gr\u00E2ce \u00E0 Pr\u00E9l\u00E8vem. Destin.
203=La t\u00EAte \u00E0 l\u2019arri\u00E8re de Girafarig abrite un cerveau trop petit pour penser. En revanche, cette t\u00EAte arri\u00E8re n\u2019a pas besoin de dormir, ce qui lui permet de monter la garde tout le temps.
204=Pomdepik s\u2019accroche \u00E0 une branche d\u2019arbre et attend patiemment que sa proie passe. Si ce Pok\u00E9mon est d\u00E9rang\u00E9 pendant qu\u2019il mange par quelqu\u2019un qui secoue son arbre, il tombe au sol et explose sans pr\u00E9venir.
205=Foretress se cache dans sa carapace en acier tremp\u00E9. La carapace s\u2019ouvre quand il attrape sa proie, mais cela se passe tellement vite qu\u2019il est impossible de voir \u00E0 l\u2019int\u00E9rieur.
206=Insolourdo a une perceuse au bout de la queue. Il l\u2019utilise pour creuser des souterrains, \u00E0 reculons. On dit que ce Pok\u00E9mon enfouit son nid aux formes complexes sous terre.
207=Scorplane plane dans les airs sans un bruit, comme s\u2019il glissait. Ce Pok\u00E9mon s\u2019accroche au visage de son ennemi gr\u00E2ce aux serres de ses pattes arri\u00E8re et aux pinces de ses pattes avant, et pique avec son dard empoisonn\u00E9.
208=Steelix vit sous terre, encore plus profond\u00E9ment qu\u2019Onix. On dit que ce Pok\u00E9mon creuse vers le centre de la plan\u00E8te. On a d\u00E9j\u00E0 vu ce Pok\u00E9mon descendre \u00E0 plus d\u2019un kilom\u00E8tre de profondeur.
209=Snubbull terrorise les Pok\u00E9mon plus petits que lui en montrant les dents et en faisant une grimace. Cependant, ce Pok\u00E9mon est toujours un peu triste de voir ses ennemis prendre la fuite.
210=Granbull a une m\u00E2choire inf\u00E9rieure particuli\u00E8rement d\u00E9velopp\u00E9e. Ses \u00E9normes crocs sont tellement lourds qu\u2019ils l\u2019obligent \u00E0 pencher la t\u00EAte. Il ne mord jamais sans raison, sauf quand il a peur.
211=Qwilfish se gonfle en aspirant de l\u2019eau. Ce Pok\u00E9mon utilise la pression de l\u2019eau aval\u00E9e pour envoyer d\u2019un coup les pointes toxiques de son corps. Nager lui demande un gros effort.
212=Le corps de Cizayox est dur comme de l\u2019acier. Les attaques ordinaires ne le d\u00E9stabilisent pas. Ce Pok\u00E9mon bat des ailes pour r\u00E9guler sa temp\u00E9rature interne.
213=Caratroc se cache tranquillement sous les rochers, abritant son corps dans sa carapace solide, pendant qu\u2019il mange les Baies qu\u2019il a mises de c\u00F4t\u00E9. Les Baies se m\u00E9langent \u00E0 ses fluides corporels pour produire du jus.
214=Scarhino est dot\u00E9 de griffes ac\u00E9r\u00E9es sur ses pieds. Elles se plantent fermement dans le sol ou dans l\u2019\u00E9corce d\u2019un arbre, ce qui permet \u00E0 ce Pok\u00E9mon d\u2019\u00EAtre bien stable lorsqu\u2019il veut projeter ses ennemis d\u2019un coup de corne.
215=Farfuret grimpe aux arbres en enfon\u00E7ant ses griffes crochues dans l\u2019\u00E9corce. Ce Pok\u00E9mon cherche les nids qui ne sont pas surveill\u00E9s et vole les \u0153ufs pour les manger pendant que les parents sont partis.
216=Ce Pok\u00E9mon aime se l\u00E9cher les paumes quand elles sont encore pleines de miel. Teddiursa concocte son propre miel en m\u00E9langeant les fruits et le pollen r\u00E9colt\u00E9 par Dardargnan.
217=On dit que les Ursaring trouvent leur nourriture dans les cours d\u2019eau et les grands arbres des for\u00EAts o\u00F9 ils habitent. Ce Pok\u00E9mon erre dans la for\u00EAt toute la journ\u00E9e pour chercher de la nourriture.
218=Les veines de Limagma ne contiennent pas de sang. Au lieu de \u00E7a, du magma en fusion circule dans le corps de ce Pok\u00E9mon, apportant les nutriments et l\u2019oxyg\u00E8ne n\u00E9cessaires \u00E0 ses organes.
219=La temp\u00E9rature de Volcaropod est d\u2019environ 10\uE07F000 \u00B0C. L\u2019eau s\u2019\u00E9vapore \u00E0 son contact. Si ce Pok\u00E9mon se retrouve sous la pluie, les gouttes d\u2019eau forment de la vapeur et couvrent la zone de brouillard.
220=Marcacrin cherche sa nourriture en frottant son groin par terre. Son plat pr\u00E9f\u00E9r\u00E9 est un champignon qui pousse sous l\u2019herbe fan\u00E9e. Ce Pok\u00E9mon d\u00E9couvre parfois des sources d\u2019eau chaude.
221=Cochignon est recouvert de longs poils \u00E9pais qui lui permettent de supporter le froid hivernal. Ce Pok\u00E9mon utilise ses d\u00E9fenses pour d\u00E9terrer la nourriture cach\u00E9e sous la glace.
222=Les Corayon se rassemblent dans les mers chaudes, offrant ainsi un abri id\u00E9al aux plus petits Pok\u00E9mon. Quand la temp\u00E9rature baisse, ce Pok\u00E9mon migre vers les mers du sud.
223=R\u00E9moraid aspire de l\u2019eau, puis la recrache \u00E0 forte pression gr\u00E2ce \u00E0 ses muscles abdominaux pour attaquer les proies volantes. Quand son \u00E9volution approche, ce Pok\u00E9mon descend le courant des rivi\u00E8res.
224=Octillery attrape son ennemi avec ses tentacules. Ce Pok\u00E9mon essaie de l\u2019immobiliser avant de lui ass\u00E9ner le coup final. Si l\u2019ennemi s\u2019av\u00E8re trop fort, Octillery lui crache de l\u2019encre \u00E0 la figure et s\u2019\u00E9chappe.
225=Cadoizo transporte sa nourriture dans sa queue. Il y a longtemps, un c\u00E9l\u00E8bre explorateur r\u00E9ussit \u00E0 atteindre le sommet de la plus haute montagne du monde gr\u00E2ce \u00E0 un de ces Pok\u00E9mon, qui partagea sa nourriture avec lui.
226=Les jours de beau temps, on peut voir des bancs de D\u00E9manta sauter au-dessus des vagues. Le R\u00E9moraid qui l\u2019accompagne ne d\u00E9range pas ce Pok\u00E9mon.
227=Les ailes d\u2019acier d\u2019Airmure s\u2019ab\u00EEment et se cabossent \u00E0 force de se battre. Une fois par an, les ailes endommag\u00E9es repoussent compl\u00E8tement, rendant \u00E0 leurs bords tranchants leur \u00E9tat d\u2019origine.
228=Les Malosse chassent en meute organis\u00E9e. Ils communiquent entre eux gr\u00E2ce \u00E0 une s\u00E9rie de petits cris pour encercler leur proie. L\u2019\u00E9tonnant travail d\u2019\u00E9quipe de ces Pok\u00E9mon est sans comparaison.
229=Dans une meute de D\u00E9molosse, le leader est dot\u00E9 de cornes inclin\u00E9es vers l\u2019arri\u00E8re. Ces Pok\u00E9mon choisissent leur chef en organisant des combats entre eux.
230=Hyporoi dort au fond de l\u2019oc\u00E9an, o\u00F9 aucune autre forme de vie ne r\u00E9side. On raconte que lorsqu\u2019une temp\u00EAte survient, c\u2019est que ce Pok\u00E9mon s\u2019\u00E9veille et erre dans les profondeurs en qu\u00EAte de proies.
231=Phanpy utilise sa petite trompe pour se doucher. Quand plusieurs d\u2019entre eux se r\u00E9unissent, ils s\u2019arrosent joyeusement. On peut souvent voir ces Pok\u00E9mon se s\u00E9cher au bord de l\u2019eau.
232=Si Donphan d\u00E9cidait de charger, il pourrait d\u00E9truire une maison. Gr\u00E2ce \u00E0 sa force \u00E9tonnante, ce Pok\u00E9mon peut aider \u00E0 d\u00E9placer les rochers et les coul\u00E9es de boue qui bloquent les chemins de montagne.
233=Porygon2 fut cr\u00E9\u00E9 par des humains gr\u00E2ce aux progr\u00E8s de la science. Ce Pok\u00E9mon a \u00E9t\u00E9 dot\u00E9 d\u2019une intelligence artificielle qui lui permet d\u2019apprendre de nouveaux mouvements et des \u00E9motions par lui-m\u00EAme.
234=Les superbes bois de Cerfrousse \u00E9taient vendus tr\u00E8s cher comme \u0153uvres d\u2019art. Ce Pok\u00E9mon fut chass\u00E9 et l\u2019esp\u00E8ce proche de l\u2019extinction \u00E0 cause des gens qui recherchaient leurs pr\u00E9cieux bois.
235=Queulorior d\u00E9limite son territoire en lib\u00E9rant un fluide corporel qui sort de sa queue. On a d\u00E9couvert plus de 5\uE07F000 traces diff\u00E9rentes de fluide laiss\u00E9es par ce Pok\u00E9mon.
236=Debugant devient nerveux s\u2019il ne s\u2019entra\u00EEne pas tous les jours. Lorsqu\u2019un Dresseur \u00E9l\u00E8ve ce Pok\u00E9mon, il doit \u00E9tablir et appliquer un programme d\u2019entra\u00EEnement tr\u00E8s complet.
237=Kapoera tournoie \u00E0 toute vitesse sur sa t\u00EAte, tout en donnant des coups de pied. Cette technique combine des attaques offensives et d\u00E9fensives. Ce Pok\u00E9mon se d\u00E9place plus vite sur la t\u00EAte qu\u2019en marchant.
238=Lippouti court dans tous les sens et tombe assez souvent. Quand il en a l\u2019occasion, il regarde son reflet dans l\u2019eau pour v\u00E9rifier si son visage n\u2019a pas \u00E9t\u00E9 sali par ses chutes.
239=\u00C9lekid stocke de l\u2019\u00E9lectricit\u00E9 dans son corps. S\u2019il touche du m\u00E9tal et d\u00E9charge sans le faire expr\u00E8s son \u00E9lectricit\u00E9, ce Pok\u00E9mon fait des cercles avec ses bras pour se recharger.
240=L\u2019\u00E9tat de sant\u00E9 de Magby peut \u00EAtre devin\u00E9 selon le type de flamme qu\u2019il crache. Si ce Pok\u00E9mon crache des flammes jaunes, c\u2019est qu\u2019il est en bonne sant\u00E9. Lorsqu\u2019il est fatigu\u00E9, de la fum\u00E9e noire s\u2019ajoute aux flammes.
241=\u00C9cr\u00E9meuh produit plus de 20 l de lait par jour. Son lait sucr\u00E9 fait le bonheur des petits et des grands. Les gens qui ne boivent pas de lait en font du yaourt.
242=Leuphorie ressent la tristesse gr\u00E2ce \u00E0 son pelage duveteux. Lorsqu\u2019il la remarque, ce Pok\u00E9mon se pr\u00E9cipite vers la personne triste pour partager avec elle un \u0152uf Chance, capable de faire na\u00EEtre un sourire sur tout visage.
243=Raikou incarne la vitesse de l\u2019\u00E9clair. Les rugissements de ce Pok\u00E9mon lib\u00E8rent des ondes de choc provenant du ciel et frappant le sol avec la puissance de la foudre.
244=Entei incarne la col\u00E8re du magma. On pense que ce Pok\u00E9mon est n\u00E9 suite \u00E0 l\u2019\u00E9ruption d\u2019un volcan. Il peut envoyer d\u2019\u00E9normes jets de flammes qui calcinent tout ce qu\u2019ils touchent.
245=Suicune incarne la tranquillit\u00E9 d\u2019une source d\u2019eau pure. Il parcourt les plaines avec gr\u00E2ce. Ce Pok\u00E9mon a le pouvoir de purifier l\u2019eau.
246=Embrylex est n\u00E9 sous terre. Pour remonter \u00E0 la surface, ce Pok\u00E9mon doit manger la terre au-dessus de lui. Jusqu\u2019\u00E0 ce qu\u2019il y parvienne, Embrylex ne peut pas voir le visage de ses parents.
247=Ymphect cr\u00E9e un gaz dans son corps qu\u2019il comprime puissamment pour se propulser, comme un avion \u00E0 r\u00E9action. Son corps est tr\u00E8s solide. Il ne l\u2019endommage pas, m\u00EAme lorsqu\u2019il frappe de l\u2019acier tremp\u00E9.
248=Tyranocif est si incroyablement puissant qu\u2019il peut abattre une montagne pour y faire son nid. Ce Pok\u00E9mon se prom\u00E8ne dans les montagnes pour y trouver de nouveaux adversaires.
249=Les ailes de Lugia renferment une puissance d\u00E9vastatrice. Un simple battement de ses ailes peut d\u00E9truire de petites maisons. Du coup, ce Pok\u00E9mon a choisi de vivre loin de tout, dans les profondeurs oc\u00E9aniques.
250=Les plumes de Ho-Oh brillent de sept couleurs selon l\u2019orientation de son corps par rapport \u00E0 la lumi\u00E8re. On raconte que ces plumes portent bonheur. On dit aussi que ce Pok\u00E9mon vit au pied d\u2019un arc-en-ciel.
251=Ce Pok\u00E9mon est venu du futur en voyageant dans le temps. On raconte que quand Celebi appara\u00EEt, cela signifie que le futur sera bon et agr\u00E9able.
252=Arcko est cool, calme et serein. Il ne panique jamais, quelle que soit la situation. Quand un ennemi plus gros que lui lui lance un regard de d\u00E9fi, ce Pok\u00E9mon reste sto\u00EFque et ne c\u00E8de pas un centim\u00E8tre de terrain.
253=Ce Pok\u00E9mon vole de branche en branche avec brio. En for\u00EAt, aucun Pok\u00E9mon, m\u00EAme le plus rapide, ne peut esp\u00E9rer attraper un Massko qui s\u2019enfuit.
254=Jungko a des graines qui lui poussent sur le dos. On dit qu\u2019elles regorgent de nutriments qui revitalisent les arbres. Ce Pok\u00E9mon s\u2019occupe des for\u00EAts avec amour.
255=Poussifeu dispose d\u2019un endroit dans son corps pour stocker sa flamme. Si on lui fait un gros c\u00E2lin, sa flamme s\u2019illumine chaleureusement. Ce Pok\u00E9mon est couvert d\u2019un duvet tr\u00E8s doux.
256=Galifeu combat gr\u00E2ce aux flammes ardentes qu\u2019il crache de son bec et \u00E0 ses coups de pied destructeurs. Le cri de ce Pok\u00E9mon est tr\u00E8s puissant et tr\u00E8s g\u00EAnant pour l\u2019adversaire.
257=Bras\u00E9gali a des jambes incroyablement puissantes. Il peut sauter par-dessus un immeuble de trente \u00E9tages. Les coups de poing enflamm\u00E9s de ce Pok\u00E9mon peuvent carboniser ses ennemis.
258=Sous l\u2019eau, Gobou peut respirer gr\u00E2ce aux branchies sur ses joues. S\u2019il se retrouve en difficult\u00E9 pendant un combat, ce Pok\u00E9mon d\u00E9cha\u00EEne ses pouvoirs incroyables. Il peut d\u00E9truire des rochers plus gros que lui.
259=Flobio est bien plus rapide dans la boue que dans l\u2019eau. L\u2019arri\u00E8re-train de ce Pok\u00E9mon est particuli\u00E8rement d\u00E9velopp\u00E9, ce qui lui donne la capacit\u00E9 de marcher sur ses pattes arri\u00E8re.
260=Laggron peut pr\u00E9dire l\u2019arriv\u00E9e des temp\u00EAtes en utilisant ses nageoires pour sentir les variations dans les vagues et les mar\u00E9es. Si une temp\u00EAte s\u2019approche, il empile des rochers pour prot\u00E9ger son habitat.
261=Medhy\u00E8na est omnivore. Il mange de tout. Ses crocs sont tr\u00E8s gros, compar\u00E9s \u00E0 son corps. Ce Pok\u00E9mon essaie d\u2019intimider ses ennemis en h\u00E9rissant les poils de sa queue.
262=Les Grahy\u00E8na vivent et se d\u00E9placent en meute. Leurs r\u00E9miniscences de la vie sauvage les poussent \u00E0 n\u2019ob\u00E9ir qu\u2019aux Dresseurs qu\u2019ils consid\u00E8rent comme r\u00E9ellement talentueux.
263=Les poils sur le dos de Zigzaton sont durs. Il frotte son dos contre les arbres pour marquer son territoire. Ce Pok\u00E9mon fait parfois le mort pour tromper ses ennemis au combat.
264=Lorsqu\u2019il chasse, Lin\u00E9on fonce toujours tout droit sur sa proie \u00E0 pleine vitesse. Bien que ce Pok\u00E9mon puisse atteindre 100 km/h, il doit s\u2019arr\u00EAter en catastrophe avant de pouvoir tourner.
265=Chenipotte est la proie de H\u00E9l\u00E9delle. Ce Pok\u00E9mon essaie de r\u00E9sister en dirigeant les pointes de son dos vers le pr\u00E9dateur. Il affaiblit son ennemi en lui injectant du poison.
266=On pensait qu\u2019Armulys pouvait r\u00E9sister \u00E0 la faim et ne consommait rien avant son \u00E9volution. On sait maintenant que ce Pok\u00E9mon \u00E9tanche sa soif en r\u00E9cup\u00E9rant l\u2019eau de pluie d\u00E9pos\u00E9e sur sa soie.
267=Charmillon a une longue trompe en spirale, particuli\u00E8rement pratique pour r\u00E9cup\u00E9rer le pollen des fleurs. Ce Pok\u00E9mon se laisse porter par les vents printaniers pendant qu\u2019il butine.
268=Lorsqu\u2019il est attaqu\u00E9, Blindalys reste immobile, m\u00EAme s\u2019il a tr\u00E8s mal. En effet, s\u2019il bougeait, son corps serait affaibli lors de son \u00E9volution. En revanche, ce Pok\u00E9mon n\u2019oubliera pas la douleur endur\u00E9e.
269=Lorsque Papinox bat des ailes, une l\u00E9g\u00E8re poussi\u00E8re se r\u00E9pand. Cette poussi\u00E8re est en fait un puissant poison capable de mettre au tapis un boxeur professionnel. Ce Pok\u00E9mon cherche sa nourriture avec ses antennes, comme un radar.
270=On raconte que jadis, N\u00E9nupiot vivait sur terre. Mais on pense que ce Pok\u00E9mon est retourn\u00E9 dans l\u2019eau car la feuille sur sa t\u00EAte \u00E9tait devenue trop grande et trop lourde. Maintenant, il vit en flottant \u00E0 la surface de l\u2019eau.
271=Le corps de Lombre tout entier est recouvert d\u2019un voile visqueux et glissant. Toucher ce Pok\u00E9mon est extr\u00EAmement d\u00E9plaisant. On croit souvent \u00E0 tort que Lombre est un enfant.
272=Lorsque Ludicolo entend un rythme entra\u00EEnant et joyeux, les cellules de son corps s\u2019activent \u00E9nergiquement. M\u00EAme pendant les combats, ce Pok\u00E9mon montre \u00E9norm\u00E9ment d\u2019\u00E9nergie.
273=Grainipiot ressemble \u00E0 s\u2019y m\u00E9prendre \u00E0 un gland quand il s\u2019accroche \u00E0 une branche. Il effraie les autres Pok\u00E9mon quand il se met \u00E0 bouger. Ce Pok\u00E9mon se lustre le corps une fois par jour avec des feuilles.
274=Ce Pok\u00E9mon se sert de la feuille sur sa t\u00EAte pour jouer de la fl\u00FBte. Le son de la fl\u00FBte de Pifeuil effraie et d\u00E9contenance les gens perdus en for\u00EAt.
275=Les grands \u00E9ventails de Tengalice peuvent d\u00E9clencher des bourrasques de vent allant jusqu\u2019\u00E0 30 m/s. Le vent d\u00E9cha\u00EEn\u00E9 peut tout envoyer balader. Ce Pok\u00E9mon a choisi de vivre tranquillement dans la for\u00EAt.
276=Nirondelle est jeune. Il vient de quitter son nid. Du coup, il se sent parfois un peu seul et pleure la nuit. Ce Pok\u00E9mon se nourrit des Chenipotte qu\u2019il trouve dans les for\u00EAts.
277=H\u00E9l\u00E9delle fait attention \u00E0 bien entretenir ses ailes brillantes. Lorsque deux H\u00E9l\u00E9delle se rencontrent, ils se nettoient mutuellement les ailes avec attention.
278=Gr\u00E2ce \u00E0 ses ailes longues et \u00E9troites, Go\u00E9lise se laisse porter par les courants d\u2019air ascendants venant de la mer. Le long bec de ce Pok\u00E9mon est bien pratique pour attraper ses proies.
279=Bekipan r\u00E9cup\u00E8re sa nourriture en vol, en rasant l\u2019\u00E9cume des vagues. Ce Pok\u00E9mon trempe son \u00E9norme bec dans l\u2019eau, puis avale tout en une bouch\u00E9e.
280=Tarsal a le pouvoir de ressentir les \u00E9motions des gens. Si son Dresseur est d\u2019humeur joyeuse, ce Pok\u00E9mon devient lui aussi gai et enjou\u00E9.
281=Kirlia utilise ses cornes pour amplifier ses pouvoirs t\u00E9l\u00E9kin\u00E9tiques. Lorsque ce Pok\u00E9mon utilise son pouvoir, l\u2019air ambiant se d\u00E9forme et cr\u00E9e des mirages de paysages qui n\u2019existent pas.
282=Gardevoir est dot\u00E9 d\u2019un pouvoir t\u00E9l\u00E9kin\u00E9tique lui permettant de d\u00E9former les dimensions et de cr\u00E9er un petit trou noir. Ce Pok\u00E9mon est pr\u00EAt \u00E0 risquer sa vie pour prot\u00E9ger son Dresseur.
283=Lorsque Arakdo se sent en danger, le haut de sa t\u00EAte s\u00E9cr\u00E8te un sirop \u00E9pais et sucr\u00E9. Certains Pok\u00E9mon adorent boire de ce sirop.
284=Les antennes de Maskadra ont la forme de grands yeux qui lancent un regard malfaisant. Si ces \u00AB\uE07Fyeux\uE07F\u00BB sont tristes, cela signifie qu\u2019un d\u00E9luge se pr\u00E9pare.
285=Lorsque Balignon sent un danger, il secoue son corps et r\u00E9pand ses spores du haut de sa t\u00EAte. Les spores de ce Pok\u00E9mon sont si toxiques qu\u2019elles font d\u00E9p\u00E9rir les arbres et les herbes.
286=Les graines autour de la queue de Chapignon sont des spores toxiques. Elles sont totalement immangeables. Une simple bouch\u00E9e d\u2019une graine de ce Pok\u00E9mon peut causer de grandes douleurs \u00E0 l\u2019estomac.
287=Le c\u0153ur de Parecool ne bat qu\u2019une fois par minute. Quoi qu\u2019il arrive, il se contente de s\u2019avachir, immobile. Il est tr\u00E8s rare de voir ce Pok\u00E9mon se d\u00E9placer.
288=Vigoroth ne tient pas en place. M\u00EAme quand il essaie de dormir, le sang dans ses veines s\u2019agite, obligeant ce Pok\u00E9mon \u00E0 courir comme un fou dans la for\u00EAt pour s\u2019\u00E9puiser afin de pouvoir se reposer.
289=On trouve parfois des cercles de plus de 1 m de rayon totalement d\u00E9sherb\u00E9s dans les plaines. Ils sont faits par les Monafl\u00E8mit qui passent leurs journ\u00E9es allong\u00E9s \u00E0 manger toute l\u2019herbe \u00E0 port\u00E9e de main.
290=Ningale vit sous terre. Il utilise ses griffes ac\u00E9r\u00E9es pour creuser les racines des arbres et en absorber l\u2019humidit\u00E9 et les nutriments. Ce Pok\u00E9mon ne supporte pas la lumi\u00E8re du soleil.
291=Si Ninjask n\u2019est pas dress\u00E9 correctement, il refuse d\u2019ob\u00E9ir \u00E0 son Dresseur et crie sans arr\u00EAt. C\u2019est pourquoi on dit que ce Pok\u00E9mon peut r\u00E9ellement mettre son Dresseur \u00E0 l\u2019\u00E9preuve.
292=Munja est un \u00E9trange Pok\u00E9mon. Il semble appara\u00EEtre sans raison dans une Pok\u00E9 Ball apr\u00E8s l\u2019\u00E9volution d\u2019un Ningale. Ce Pok\u00E9mon bizarre est totalement immobile. Il ne respire m\u00EAme pas.
293=Chuchmur est tr\u00E8s timide. S\u2019il commence \u00E0 pleurer, il s\u2019effraie tout seul et pleure de plus belle. Quand ce Pok\u00E9mon finit enfin de pleurer, il s\u2019endort, \u00E9puis\u00E9.
294=Ramboum hurle en tr\u00E9pignant. Quand il a fini de hurler, ce Pok\u00E9mon reste incapable d\u2019entendre le moindre son pendant un long moment. Il semble que ce soit son point faible.
295=Brouhabam communique avec les autres en \u00E9mettant un sifflement qui provient des tubes de son corps. Ce Pok\u00E9mon n\u2019\u00E9l\u00E8ve la voix que pendant les combats.
296=Makuhita a un moral d\u2019acier. Il ne d\u00E9sesp\u00E8re jamais. Il mange beaucoup, dort beaucoup et s\u2019entra\u00EEne avec rigueur. Son hygi\u00E8ne de vie permet \u00E0 ce Pok\u00E9mon d\u2019accumuler un maximum d\u2019\u00E9nergie.
297=Hariyama a l\u2019air un peu enrob\u00E9, mais c\u2019est en fait une montagne de muscles. Si ce Pok\u00E9mon se raidit et contracte ses muscles, son corps devient dur comme de la pierre.
298=La grande queue d\u2019Azurill est \u00E9lastique. Elle lui permet de stocker les nutriments n\u00E9cessaires \u00E0 sa croissance. Parfois, on voit Azurill s\u2019amuser \u00E0 rebondir sur sa queue \u00E9lastique.
299=On raconte que Tarinor reste compl\u00E8tement immobile, avec son nez magn\u00E9tique orient\u00E9 vers le nord. Cependant, des \u00E9tudes minutieuses ont d\u00E9montr\u00E9 que ce Pok\u00E9mon se d\u00E9place de 1 cm par an.
300=On sait que Skitty court souvent apr\u00E8s sa queue. \u00C0 l\u2019\u00E9tat sauvage, ce Pok\u00E9mon vit dans les cavit\u00E9s des arbres de la for\u00EAt. Il est tellement adorable qu\u2019il a un grand succ\u00E8s comme animal de compagnie.
301=Delcatty peut dormir n\u2019importe o\u00F9. Il n\u2019a pas de nid permanent. Lorsque d\u2019autres Pok\u00E9mon lui cherchent des noises pendant son sommeil, il ne r\u00E9pond pas et se contente de partir dormir ailleurs.
302=T\u00E9n\u00E9fix creuse le sol avec ses griffes ac\u00E9r\u00E9es pour trouver des rochers \u00E0 manger. Les substances des rochers aval\u00E9s se cristallisent et remontent sur la peau de ce Pok\u00E9mon.
303=Il ne faut pas se fier au visage mignon de ce Pok\u00E9mon. Il est tr\u00E8s dangereux. Mysdibule leurre son ennemi, puis le croque avec son \u00E9norme m\u00E2choire constitu\u00E9e en fait des cornes transform\u00E9es.
304=Galekid a un corps d\u2019acier. En une seule charge, ce Pok\u00E9mon peut d\u00E9molir un camion poids lourd. Le camion d\u00E9truit devient ensuite le repas de ce Pok\u00E9mon.
305=Galegon se nourrit du fer contenu dans les rochers et dans l\u2019eau. Il fait son nid sur les montagnes renfermant du minerai de fer. Du coup, il se confronte souvent aux humains travaillant dans les mines.
306=Galeking est attentif \u00E0 son environnement. Si sa montagne est ravag\u00E9e par un glissement de terrain ou un incendie, ce Pok\u00E9mon laboure la terre, plante des arbres et restaure le paysage.
307=M\u00E9ditikka intensifie son \u00E9nergie int\u00E9rieure gr\u00E2ce \u00E0 la m\u00E9ditation. Il lui suffit d\u2019une Baie par jour pour survivre. La di\u00E8te fait partie de l\u2019entra\u00EEnement de ce Pok\u00E9mon.
308=Gr\u00E2ce au pouvoir de la m\u00E9ditation, Charmina a d\u00E9velopp\u00E9 son sixi\u00E8me sens. Il peut utiliser des pouvoirs t\u00E9l\u00E9kin\u00E9tiques. On sait que ce Pok\u00E9mon peut m\u00E9diter pendant un mois sans manger.
309=Dynavolt court tellement vite que l\u2019\u0153il humain ne peut pas le suivre. La friction g\u00E9n\u00E9r\u00E9e par sa course est convertie en \u00E9lectricit\u00E9, puis stock\u00E9e dans la fourrure de ce Pok\u00E9mon.
310=\u00C9lecsprint peut lib\u00E9rer un courant intense de sa crini\u00E8re. Cette crini\u00E8re lui permet de r\u00E9cup\u00E9rer l\u2019\u00E9lectricit\u00E9 de l\u2019atmosph\u00E8re. Ce Pok\u00E9mon peut cr\u00E9er des nuages orageux au-dessus de sa t\u00EAte.
311=Quand Posipi veut encourager son partenaire, des \u00E9tincelles jaillissent un peu partout de son corps. Si son partenaire perd, ce Pok\u00E9mon pleure \u00E0 chaudes larmes.
312=N\u00E9gapi adore encourager son partenaire pendant les combats. Des \u00E9tincelles jaillissent alors de son corps. Lorsque son partenaire est en difficult\u00E9, le corps de ce Pok\u00E9mon lib\u00E8re encore plus d\u2019\u00E9tincelles.
313=La queue de Muciole \u00E9claire comme une ampoule. Ensemble, les Muciole dessinent des figures g\u00E9om\u00E9triques dans la nuit \u00E9toil\u00E9e. Ce Pok\u00E9mon adore le parfum d\u00E9gag\u00E9 par Lumivole.
314=Lumivole dirige un vol de Muciole lumineux pour dessiner des figures dans la nuit \u00E9toil\u00E9e. On raconte que ce Pok\u00E9mon gagne le respect de ses pairs en composant des figures complexes dans le ciel.
315=En de tr\u00E8s rares occasions, on dit qu\u2019un Ros\u00E9lia peut appara\u00EEtre en arborant des fleurs aux couleurs inhabituelles. Les \u00E9pines sur la t\u00EAte de ce Pok\u00E9mon contiennent un dangereux poison.
316=Le corps de Gloupti n\u2019est pratiquement qu\u2019un gros estomac. En comparaison, son c\u0153ur et son cerveau sont tout petits. L\u2019estomac de ce Pok\u00E9mon contient des enzymes sp\u00E9ciales capables de tout dissoudre.
317=Avaltout n\u2019a pas de dents, ce qui le force \u00E0 tout avaler en une bouch\u00E9e. Quand il b\u00E2ille, sa bouche prend une taille impressionnante, et on pourrait y placer une roue de voiture.
318=Si un intrus s\u2019aventure sur le territoire des Carvanha, ils se ruent sur lui et le mordent \u00E0 l\u2019aide de leurs crocs ac\u00E9r\u00E9s. En revanche, lorsqu\u2019il est seul, ce Pok\u00E9mon devient tout \u00E0 coup tr\u00E8s timide.
319=Sharpedo peut nager \u00E0 plus de 120 km/h en propulsant de l\u2019eau de mer par l\u2019arri\u00E8re de son corps. Ce Pok\u00E9mon a un point faible : il ne peut pas parcourir de longues distances.
320=Wailmer peut stocker de l\u2019eau dans son corps pour se transformer en balle et rebondir sur le sol. Plus ce Pok\u00E9mon se remplit d\u2019eau, plus il peut rebondir haut.
321=Lorsqu\u2019il chasse ses proies, Wailord les rassemble en sautant hors de l\u2019eau et en cr\u00E9ant une \u00E9norme vague. La vue de plusieurs de ces Pok\u00E9mon bondissant hors de l\u2019eau laisse g\u00E9n\u00E9ralement sans voix.
322=Chamallot stocke du magma \u00E0 1\uE07F200 \u00B0C dans son corps. Lorsqu\u2019il est mouill\u00E9, le magma se refroidit et durcit. Le corps du Pok\u00E9mon devient alors tr\u00E8s lourd et ses mouvements tr\u00E8s lents.
323=Les bosses sur le dos de Cam\u00E9rupt sont apparues apr\u00E8s une d\u00E9formation de ses os. Elles crachent parfois du magma en fusion. Ce Pok\u00E9mon entre apparemment en \u00E9ruption lorsqu\u2019il est \u00E9nerv\u00E9.
324=Chartor g\u00E9n\u00E8re de l\u2019\u00E9nergie en br\u00FBlant du charbon. Il s\u2019affaiblit lorsque le feu s\u2019\u00E9teint. Lorsqu\u2019il se pr\u00E9pare au combat, ce Pok\u00E9mon br\u00FBle plus de charbon.
325=Spoink garde une perle sur sa t\u00EAte. Elle lui sert \u00E0 amplifier ses pouvoirs t\u00E9l\u00E9kin\u00E9tiques. Il est constamment en qu\u00EAte d\u2019une perle plus grosse.
326=Groret utilise les perles noires sur son corps pour exercer ses formidables pouvoirs. Quand il est en action, il entame une \u00E9trange danse. Les perles noires de ce Pok\u00E9mon ont une valeur inestimable.
327=On dit que chaque Spinda dispose d\u2019un agencement de taches unique. Ce Pok\u00E9mon se d\u00E9place bizarrement, comme s\u2019il titubait. Ses mouvements h\u00E9sitants d\u00E9contenancent ses ennemis.
328=Kraknoix est un chasseur patient. Dans le d\u00E9sert, il creuse un trou dont on ne peut pas s\u2019\u00E9chapper et attend que sa proie tombe dedans. Ce Pok\u00E9mon peut se passer d\u2019eau une semaine enti\u00E8re.
329=Les ailes de Vibraninf n\u2019ont pas compl\u00E8tement fini de pousser. Elles ne lui servent pas \u00E0 voler sur de longues distances, mais plut\u00F4t \u00E0 g\u00E9n\u00E9rer des ultrasons en vibrant.
330=Lib\u00E9gon peut d\u00E9clencher une temp\u00EAte de sable en battant des ailes. Les ailes cr\u00E9ent une suite de notes ressemblant \u00E0 une m\u00E9lodie. Comme cette \u00AB\uE07Fm\u00E9lodie\uE07F\u00BB est le seul son audible, on appelle ce Pok\u00E9mon l\u2019esprit du d\u00E9sert.
331=Si son environnement est aride et difficile, la fleur de Cacnea devient plus jolie et d\u00E9gage un parfum d\u00E9licat. Ce Pok\u00E9mon se bat en agitant ses bras \u00E9pineux.
332=Lorsqu\u2019un voyageur traverse le d\u00E9sert au milieu de la nuit, les Cacturne le suivent en groupe. Ces Pok\u00E9mon attendent le bon moment, quand le voyageur est fatigu\u00E9 et qu\u2019il n\u2019est plus capable de bouger.
333=Tylton adore nettoyer. S\u2019il rep\u00E8re quelque chose de sale, il l\u2019essuie et le polit avec ses ailes cotonneuses. Lorsque ses ailes se salissent, ce Pok\u00E9mon trouve un cours d\u2019eau et se lave.
334=Altaria chante avec une magnifique voix de soprano. Ses ailes ressemblent \u00E0 des nuages cotonneux. Ce Pok\u00E9mon se laisse porter par les courants d\u2019air ascendants et dispara\u00EEt dans le bleu du ciel.
335=Mangriff est g\u00E9n\u00E9ralement \u00E0 quatre pattes, mais lorsqu\u2019il est en col\u00E8re, il se l\u00E8ve sur ses pattes arri\u00E8re et montre ses griffes. Ce Pok\u00E9mon est l\u2019ennemi jur\u00E9 de S\u00E9viper depuis plusieurs g\u00E9n\u00E9rations.
336=La queue tranchante comme un sabre de S\u00E9viper a deux fonctions : elle peut frapper l\u2019ennemi et lui injecter un poison qu\u2019il s\u00E9cr\u00E8te. Ce Pok\u00E9mon n\u2019oublie jamais sa vieille rancune envers Mangriff.
337=S\u00E9l\u00E9roc ne s\u2019active que pendant la p\u00E9riode de pleine lune. Il ne marche pas, mais se d\u00E9place en l\u00E9vitant. Les yeux rouges et intimidants de ce Pok\u00E9mon p\u00E9trifient ses ennemis de terreur.
338=La lumi\u00E8re du soleil est \u00E0 l\u2019origine du pouvoir de Solaroc. On raconte qu\u2019il peut lire les pens\u00E9es d\u2019autrui. Ce Pok\u00E9mon peut lib\u00E9rer une chaleur insoutenable en faisant tournoyer son corps.
339=Le corps de Barloche est couvert d\u2019un voile visqueux. Lorsqu\u2019un ennemi l\u2019attrape, ce Pok\u00E9mon peut se glisser hors de son \u00E9treinte. Il s\u2019affaiblit quand la pellicule visqueuse de son corps s\u2019ass\u00E8che.
340=Lorsque Barbicha se d\u00E9cha\u00EEne, il d\u00E9clenche des secousses sismiques dans un rayon de plus de 5 km autour de lui. Ce Pok\u00E9mon a le pouvoir de pr\u00E9dire les v\u00E9ritables tremblements de terre.
341=\u00C9crapince attrape ses proies avec ses puissantes pinces. Pour la nourriture, il n\u2019est pas difficile. Il mange de tout. Vivre dans de l\u2019eau sale ne d\u00E9range pas ce Pok\u00E9mon.
342=Colhomard mue et perd sa carapace r\u00E9guli\u00E8rement. Imm\u00E9diatement apr\u00E8s sa mue, sa nouvelle carapace est tendre et molle. Il s\u2019enterre au fond des cours d\u2019eau pour ne pas \u00EAtre attaqu\u00E9 avant que sa carapace ne soit assez dure.
343=D\u00E8s qu\u2019il rep\u00E8re ses cong\u00E9n\u00E8res, Balbuto les rejoint et ils se mettent tous \u00E0 crier en ch\u0153ur. Ce Pok\u00E9mon arrive \u00E0 dormir en restant adroitement en \u00E9quilibre.
344=Kaorine est un myst\u00E9rieux Pok\u00E9mon apparu sous la forme d\u2019une statue en argile fabriqu\u00E9e par une civilisation vieille de plus de 20\uE07F000 ans. Ce Pok\u00E9mon envoie des rayons avec ses mains.
345=Lilia est un Pok\u00E9mon tr\u00E8s ancien ressuscit\u00E9 \u00E0 partir d\u2019un fossile. Il reste en permanence fix\u00E9 \u00E0 un rocher. Ce Pok\u00E9mon balaie l\u2019horizon depuis son perchoir, immobile, en qu\u00EAte de proies.
346=Le corps de Vacilys lui sert d\u2019ancre et l\u2019emp\u00EAche d\u2019\u00EAtre emport\u00E9 quand la mer est d\u00E9cha\u00EEn\u00E9e. Les tentacules de ce Pok\u00E9mon s\u00E9cr\u00E8tent un puissant fluide digestif.
347=On raconte qu\u2019Anorith est l\u2019un des anc\u00EAtres des Pok\u00E9mon. Il nageait dans la mer originelle en faisant onduler les huit ailes plac\u00E9es sur les c\u00F4t\u00E9s de son corps.
348=Armaldo fait partie d\u2019une esp\u00E8ce de Pok\u00E9mon qui s\u2019est \u00E9teinte \u00E0 l\u2019\u00E9poque pr\u00E9historique. On raconte que ce Pok\u00E9mon marchait sur ses pattes arri\u00E8re, ce qui facilitait sa vie sur la terre ferme.
349=M\u00EAme si le corps de Barpau est en lambeaux, il reste tenace et obstin\u00E9, ce qui lui permet de survivre partout. Cependant, ce Pok\u00E9mon est tr\u00E8s lent et un peu b\u00EAte, ce qui en fait une proie facile.
350=Milobellus vit au fond des grands lacs. Lorsque le corps de ce Pok\u00E9mon devient rose vif, il lib\u00E8re une pulsation d\u2019\u00E9nergie, capable d\u2019apaiser les esprits agit\u00E9s.
351=Morph\u00E9o emprunte le pouvoir de la nature pour prendre l\u2019apparence du soleil, de la pluie ou de la neige. Le type de ce Pok\u00E9mon change en fonction du temps.
352=Kecleon change la couleur de son corps pour se fondre dans son environnement, ce qui lui permet de s\u2019approcher de sa proie sans \u00EAtre rep\u00E9r\u00E9. Il envoie ensuite sa grande langue \u00E9lastique pour pi\u00E9ger sa proie qui ne se doute de rien.
353=Polichombr grandit en se nourrissant des \u00E9motions n\u00E9gatives des gens, comme le d\u00E9sir de vengeance ou la jalousie. Il erre dans les villes \u00E0 la recherche des gens qui n\u2019ont pas le moral.
354=Une \u00E9nergie maudite a p\u00E9n\u00E9tr\u00E9 le rembourrage d\u2019une vieille peluche abandonn\u00E9e, donnant ainsi vie \u00E0 Branette. L\u2019\u00E9nergie de ce Pok\u00E9mon s\u2019\u00E9chappe s\u2019il ouvre la bouche.
355=Skel\u00E9nox erre seul dans l\u2019obscurit\u00E9 de la nuit. On fait souvent peur aux enfants en leur disant que ce Pok\u00E9mon viendra les chercher s\u2019ils n\u2019ob\u00E9issent pas \u00E0 leur maman.
356=T\u00E9raclope peut absorber des objets de toute taille. Ce Pok\u00E9mon hypnotise son ennemi en faisant des gestes macabres et en attirant l\u2019attention sur son unique \u0153il. L\u2019ennemi hypnotis\u00E9 ob\u00E9it ensuite aux ordres de T\u00E9raclope.
357=Les enfants des tropiques mangent les fruits qui poussent autour du cou de Tropius pour leur go\u00FBter. Ce Pok\u00E9mon peut voler en agitant les feuilles situ\u00E9es sur son dos, comme s\u2019il s\u2019agissait d\u2019ailes.
358=Lorsqu\u2019il y a beaucoup de vent, \u00C9oko pousse des cris, accroch\u00E9 \u00E0 une branche ou \u00E0 un auvent par une ventouse plac\u00E9e sur sa t\u00EAte. Ce Pok\u00E9mon attrape des Baies avec sa longue queue pour les manger.
359=Absol a le pouvoir de pr\u00E9dire les catastrophes naturelles. Il vit dans un milieu montagneux aride et accident\u00E9. Ce Pok\u00E9mon s\u2019\u00E9loigne tr\u00E8s rarement des montagnes.
360=Les Ok\u00E9ok\u00E9 se rassemblent quand la nuit est claire pour jouer \u00E0 se presser les uns contre les autres. En se poussant, ces Pok\u00E9mon am\u00E9liorent leur endurance et s\u2019entra\u00EEnent \u00E0 renvoyer de puissantes contre-attaques.
361=Stalgamin survit en se nourrissant uniquement de neige et d\u2019eau. De vieilles l\u00E9gendes racontent que les maisons visit\u00E9es par ce Pok\u00E9mon sont assur\u00E9es d\u2019\u00EAtre prosp\u00E8res pendant plusieurs g\u00E9n\u00E9rations.
362=Oniglali a le pouvoir de contr\u00F4ler la glace \u00E0 volont\u00E9. Par exemple, il peut geler sa proie sur place. Une fois la proie immobilis\u00E9e, ce Pok\u00E9mon la mange sans se presser.
363=Obalie voyage toujours en faisant rouler son corps tout rond. Lorsque la saison des neiges arrive, on peut voir ce Pok\u00E9mon rouler sur la glace et traverser la mer.
364=Phogleur tient souvent quelque chose en \u00E9quilibre sur son museau et le fait rouler. Pendant ce temps, ce Pok\u00E9mon peut sentir l\u2019odeur et la texture de l\u2019objet pour savoir s\u2019il lui pla\u00EEt ou pas.
365=Kaimorse nage dans l\u2019eau glac\u00E9e et d\u00E9truit les icebergs sur son passage \u00E0 l\u2019aide de ses grandes et impressionnantes d\u00E9fenses. Son \u00E9paisse couche de graisse lui permet de faire rebondir les attaques ennemies.
366=Coquiperl grandit prot\u00E9g\u00E9 par sa coquille dure comme de la pierre. Lorsque son corps devient trop grand pour sa coquille, cela signifie que ce Pok\u00E9mon va bient\u00F4t \u00E9voluer.
367=La queue de Serpang est en forme de poisson. Il l\u2019utilise pour attirer sa proie qu\u2019il avale en une fois gr\u00E2ce \u00E0 sa bouche b\u00E9ante. Ce Pok\u00E9mon nage en tortillant son corps comme un serpent.
368=M\u00EAme si Rosabyss est l\u2019image m\u00EAme de l\u2019\u00E9l\u00E9gance et de la beaut\u00E9 quand il nage, il est aussi tr\u00E8s cruel. Quand il rep\u00E8re sa proie, ce Pok\u00E9mon ins\u00E8re sa fine bouche dans le corps de sa proie et aspire ses fluides corporels.
369=Relicanth est une esp\u00E8ce rare d\u00E9couverte pendant des explorations sous-marines. Son corps peut supporter l\u2019\u00E9norme pression des profondeurs oc\u00E9aniques. Il est recouvert d\u2019\u00E9cailles semblables \u00E0 des pierres.
370=Le corps en forme de c\u0153ur de Lovdisc repr\u00E9sente l\u2019amour et les sentiments. On raconte qu\u2019un couple qui rencontre ce Pok\u00E9mon s\u2019aimera jusqu\u2019\u00E0 la fin des temps.
371=Draby r\u00EAve depuis toujours de voler au milieu des nuages. Ce Pok\u00E9mon \u00E9clate d\u2019\u00E9normes rochers avec sa t\u00EAte, comme pour exorciser le fait qu\u2019il ne puisse pas voler.
372=Des excroissances osseuses recouvrent le corps de Drackhaus. Cette carapace est extr\u00EAmement dure et le prot\u00E8ge des attaques ennemies. En attendant son \u00E9volution, ce Pok\u00E9mon reste cach\u00E9 dans une caverne.
373=En \u00E9voluant en Drattak, ce Pok\u00E9mon r\u00E9alise un r\u00EAve d\u2019enfance, celui d\u2019avoir des ailes. Pour exprimer sa joie, il vole et plane dans les cieux en crachant des flammes.
374=Terhal peut l\u00E9viter en g\u00E9n\u00E9rant un champ magn\u00E9tique qui repousse le magn\u00E9tisme naturel de la terre. Lorsqu\u2019il dort, ce Pok\u00E9mon s\u2019ancre \u00E0 une falaise gr\u00E2ce \u00E0 ses crochets dorsaux.
375=Lorsque deux Terhal fusionnent, un M\u00E9tang se forme. Les cerveaux des Terhal sont reli\u00E9s par un syst\u00E8me nerveux magn\u00E9tique. Ce Pok\u00E9mon dirige ses bras vers l\u2019arri\u00E8re pour voyager \u00E0 grande vitesse.
376=M\u00E9talosse est le r\u00E9sultat de la fusion de deux M\u00E9tang. Lorsqu\u2019il chasse, ce Pok\u00E9mon bloque sa proie au sol, sous son corps massif. Il mange ensuite la victime impuissante avec son \u00E9norme bouche, ouverte sur son estomac.
377=Le corps de Regirock est enti\u00E8rement constitu\u00E9 de rochers. R\u00E9cemment, une \u00E9tude a d\u00E9couvert que ces rochers provenaient de lieux tr\u00E8s vari\u00E9s.
378=Regice se recouvre d\u2019air glac\u00E9 \u00E0 -200 \u00B0C. Tout ce qui passe \u00E0 proximit\u00E9 de ce Pok\u00E9mon g\u00E8le sur place. Son corps est si froid qu\u2019il ne fond jamais, m\u00EAme s\u2019il plonge dans du magma.
379=Il y a tr\u00E8s longtemps, Registeel fut emprisonn\u00E9 par les hommes. On pense que l\u2019\u00E9trange m\u00E9tal qui compose son corps provient d\u2019une autre plan\u00E8te.
380=Latias est tr\u00E8s intelligent et comprend le langage des hommes. Il est recouvert d\u2019une esp\u00E8ce de duvet ressemblant \u00E0 du verre. Ce Pok\u00E9mon s\u2019enveloppe dans ce duvet et refl\u00E8te la lumi\u00E8re pour changer son apparence.
381=Latios n\u2019ouvrira son c\u0153ur qu\u2019\u00E0 un Dresseur dot\u00E9 d\u2019un esprit compatissant. Ce Pok\u00E9mon peut voler plus vite qu\u2019un avion \u00E0 r\u00E9action en repliant ses pattes avant pour am\u00E9liorer son a\u00E9rodynamisme.
382=Un Pok\u00E9mon consid\u00E9r\u00E9 comme l\u2019avatar des oc\u00E9ans. Selon les l\u00E9gendes, il a disput\u00E9 de nombreux combats avec Groudon pour contr\u00F4ler l\u2019\u00E9nergie de la nature.
383=Gr\u00E2ce \u00E0 l\u2019\u00E9nergie de la nature, il peut accomplir sa Primo-R\u00E9surgence pour retrouver son apparence originelle. Ce pouvoir lui permet de cr\u00E9er du magma pour \u00E9tendre les continents.
384=Un Pok\u00E9mon qui vit dans la couche d\u2019ozone et se nourrit des m\u00E9t\u00E9orites qu\u2019il intercepte. Leur \u00E9nergie s\u2019accumule dans son corps, ce qui lui permet de m\u00E9ga-\u00E9voluer.
385=Jirachi dort depuis mille ans, mais il se r\u00E9veillera si on lui chante quelque chose avec une voix d\u2019une grande puret\u00E9. On raconte qu\u2019il peut exaucer les v\u0153ux des gens.
386=Deoxys \u00E9tait \u00E0 l\u2019origine un virus provenant de l\u2019espace. Il est extr\u00EAmement intelligent et dispose de pouvoirs t\u00E9l\u00E9kin\u00E9tiques. Ce Pok\u00E9mon envoie des lasers avec l\u2019organe cristallin situ\u00E9 sur sa poitrine.
387=Son corps produit de l\u2019oxyg\u00E8ne par photosynth\u00E8se. La feuille sur sa t\u00EAte fl\u00E9trit quand il a soif.
388=Il sait d\u2019instinct o\u00F9 trouver une source d\u2019eau pure. Il y transporte d\u2019autres Pok\u00E9mon sur son dos.
389=Il arrive que de petits Pok\u00E9mon se rassemblent sur son dos immobile pour y faire leur nid.
390=La flamme de son post\u00E9rieur br\u00FBle gr\u00E2ce \u00E0 un gaz de son estomac. Elle faiblit quand il ne va pas bien.
391=Il attaque en prenant appui sur les murs et les plafonds. Sa queue ardente n\u2019est pas son seul atout.
392=Il fait voltiger ses ennemis gr\u00E2ce \u00E0 sa vitesse et son style de combat sp\u00E9cial qui utilise ses quatre membres.
393=Il est fier et d\u00E9teste accepter la nourriture qu\u2019on lui offre. Son pelage \u00E9pais le prot\u00E8ge du froid.
394=C\u2019est un Pok\u00E9mon solitaire. Un seul coup de ses puissantes ailes peut briser un arbre en deux.
395=Les trois cornes de son bec sont le symbole de sa force. Celles du chef sont plus grosses que les autres.
396=Ce Pok\u00E9mon tr\u00E8s bruyant parcourt champs et for\u00EAts en nu\u00E9es pour chasser les Pok\u00E9mon Insecte.
397=Il peuple les champs et les for\u00EAts. Lorsque deux vol\u00E9es se croisent, elles luttent pour le territoire.
398=Lorsque \u00C9tourvol \u00E9volue en \u00C9touraptor, il quitte son groupe pour vivre seul. Ses ailes sont tr\u00E8s d\u00E9velopp\u00E9es.
399=Il ronge constamment des troncs et des pierres pour se faire les incisives. Il niche le long de l\u2019eau.
400=Il construit des barrages de boue et d\u2019\u00E9corce le long des fleuves. C\u2019est un ouvrier de renom.
401=Quand ses antennes s\u2019entrechoquent, elles laissent \u00E9chapper un bruit de xylophone.
402=Il exprime ses \u00E9motions par des m\u00E9lodies. Les scientifiques \u00E9tudient actuellement leur structure.
403=Sa fourrure \u00E9tincelle en cas de danger. Il profite du fait que l\u2019ennemi est aveugl\u00E9 pour s\u2019enfuir.
404=Le courant qui circule \u00E0 la pointe de ses griffes est capable de faire perdre connaissance \u00E0 ses proies.
405=Sa capacit\u00E9 \u00E0 voir \u00E0 travers tout est tr\u00E8s utile pour d\u00E9tecter les moindres dangers.
406=En hiver, son bourgeon se referme pour r\u00E9sister au froid. Il s\u2019ouvre au printemps et lib\u00E8re du pollen.
407=Gracieux comme un danseur, il abat ses fouets orn\u00E9s d\u2019\u00E9pines empoisonn\u00E9es.
408=Il vivait dans la jungle il y a 100 millions d\u2019ann\u00E9es. Il peut abattre un arbre d\u2019un coup de t\u00EAte.
409=Son cr\u00E2ne est dur comme du fer. Cette brute abat des arbres quand elle chasse sa proie dans la jungle.
410=Il est n\u00E9 d\u2019un fossile datant de 100 millions d\u2019ann\u00E9es. Son visage est tr\u00E8s dur.
411=Il r\u00E9siste \u00E0 toute attaque frontale. C\u2019est un Pok\u00E9mon docile qui se nourrit d\u2019herbe et de Baies.
412=S\u2019il perd sa cape au combat, il en tisse rapidement une nouvelle avec ce qui lui tombe sous la main.
413=Quand Cheniti a \u00E9volu\u00E9, sa cape a fusionn\u00E9 avec son corps. Cheniselle ne s\u2019en s\u00E9pare jamais.
414=Ce Pok\u00E9mon s\u2019active \u00E0 la nuit tomb\u00E9e pour voler le miel des Apitrini pendant leur sommeil.
415=Il r\u00E9colte le nectar et l\u2019am\u00E8ne \u00E0 la colonie. La nuit, les Pok\u00E9mon de cette esp\u00E8ce s\u2019assemblent pour b\u00E2tir une ruche et s\u2019endormir.
416=Son abdomen est un rayon o\u00F9 vivent ses larves, \u00E9lev\u00E9es avec le nectar r\u00E9colt\u00E9 par Apitrini.
417=Il arrive que deux Pachirisu se frottent les joues pour partager l\u2019\u00E9lectricit\u00E9 qu\u2019ils ont accumul\u00E9e.
418=Il utilise la bou\u00E9e autour de son cou pour passer sa t\u00EAte hors de l\u2019eau et observer les alentours.
419=Il a d\u00E9velopp\u00E9 une bou\u00E9e pour poursuivre ses proies aquatiques. Elle fait office de canot gonflable.
420=Il aspire les nutriments de sa petite boule pour pouvoir \u00E9voluer.
421=Sous un grand soleil, il ouvre ses p\u00E9tales pour en absorber les rayons.
422=Il change facilement de couleur ou de forme en fonction de son environnement.
423=Jadis, il semble qu\u2019il portait une grande carapace pour se prot\u00E9ger. Il hante les eaux peu profondes.
424=Il se nourrit de noix qu\u2019il \u00E9pluche avec ses deux queues habiles. Il utilise de moins en moins ses bras.
425=Les enfants qui attrapent des Baudrive disparaissent parfois. On lui donne le surnom de \u00AB\uE07Fbou\u00E9e des esprits \u00E9gar\u00E9s\uE07F\u00BB.
426=Il somnole la journ\u00E9e et s\u2019envole en grands groupes le soir venu. Nul ne sait o\u00F9 ils vont.
427=Il dresse les oreilles quand il sent un danger. Il dort la t\u00EAte dans sa fourrure pendant les nuits froides.
428=Il est capable de d\u00E9cocher de puissants coups de pied si on touche \u00E0 ses d\u00E9licates oreilles.
429=Un Pok\u00E9mon insaisissable qui tourmente ses ennemis avec son cri semblable \u00E0 une incantation.
430=Ce Pok\u00E9mon nocturne \u00E9volue en grandes vol\u00E9es escort\u00E9es par des Corn\u00E8bre.
431=Lorsqu\u2019il est heureux, sa queue d\u00E9crit des arabesques comme un ruban de gymnastique rythmique.
432=Il ceinture sa taille de sa queue bifide pour para\u00EEtre plus imposant.
433=Quand il sautille, l\u2019orbe qu\u2019il a dans la bouche s\u2019agite et tinte comme une cloche.
434=Il se prot\u00E8ge en expulsant un fluide nocif par son derri\u00E8re. La puanteur dure 24 heures.
435=Sa queue projette un fluide puant. Plus on le laisse s\u2019\u00E9couler et plus son odeur est insoutenable.
436=Il rappelle des objets trouv\u00E9s dans des s\u00E9pultures anciennes. Nul ne sait s\u2019ils sont li\u00E9s.
437=On croyait autrefois que lui adresser des pri\u00E8res faisait pleuvoir et assurait les r\u00E9coltes.
438=Adepte des climats secs, il r\u00E9gule son humidit\u00E9 en laissant couler ce qui ressemble \u00E0 des larmes.
439=Il imite ses ennemis. Une fois imit\u00E9s, ils ne peuvent plus quitter ce Pok\u00E9mon des yeux.
440=Il prend soin de ses bouclettes et couve son caillou comme si c\u2019\u00E9tait son \u0152uf.
441=On peut lui enseigner quelques mots. S\u2019il s\u2019agit d\u2019un groupe, ils retiendront les m\u00EAmes phrases.
442=Il fut emprisonn\u00E9 dans la fissure d\u2019une cl\u00E9 de vo\u00FBte \u00E9trange en guise de punition il y a 500 ans.
443=Il niche dans les petits trous horizontaux des murs des grottes. Il bondit pour saisir sa proie.
444=Carmache accumule les pierres pr\u00E9cieuses qu\u2019il d\u00E9terre quand il entreprend d\u2019agrandir son nid.
445=Il vole \u00E0 la vitesse d\u2019un avion \u00E0 r\u00E9action et ne l\u00E2che jamais sa proie.
446=Goinfrex cache de la nourriture dans sa fourrure en pagaille. Il avale tout en une bouch\u00E9e.
447=Son aura s\u2019intensifie pour pr\u00E9venir son entourage quand il a peur ou qu\u2019il est triste.
448=Il peut sentir et identifier les \u00E9motions de quelqu\u2019un \u00E0 plus d\u2019un kilom\u00E8tre.
449=Il se recouvre de sable pour se prot\u00E9ger des microbes. Il n\u2019aime pas l\u2019eau.
450=Il emmagasine du sable qu\u2019il expulse en tornades par les pores de sa peau pour attaquer.
451=Il attend, en embuscade dans le sable, et empoisonne ses proies avec les pinces de sa queue.
452=Il peut r\u00E9duire une voiture en pi\u00E8ces avec ses pinces. Le bout de ses pinces contient du poison.
453=Ses glandes se gonflent de venin tout en \u00E9mettant un son effrayant, le laissant ainsi empoisonner ses proies p\u00E9trifi\u00E9es.
454=Les griffes de ses poings s\u00E9cr\u00E8tent une toxine si atroce qu\u2019une simple \u00E9gratignure peut s\u2019av\u00E9rer fatale.
455=Il s\u2019accroche aux arbres des marais et attire ses proies avec sa salive \u00E0 l\u2019odeur enivrante.
456=Apr\u00E8s une longue exposition au soleil, les motifs de ses nageoires caudales luisent \u00E0 la nuit tomb\u00E9e.
457=Pour \u00E9viter de se faire voir par ses ennemis, il rampe au fond de l\u2019eau gr\u00E2ce aux nageoires sur son torse.
458=Il nage si proche de la surface que l\u2019on peut voir les motifs sur son dos depuis un bateau.
459=Au printemps, il fait pousser des Baies pareilles \u00E0 des cr\u00E8mes glac\u00E9es autour de son ventre.
460=Il hante les sommets aux neiges \u00E9ternelles, et se cache en d\u00E9clenchant des blizzards.
461=Ils vivent par groupe de quatre ou cinq en r\u00E9gion froide et chassent de fa\u00E7on tr\u00E8s organis\u00E9e.
462=Il a \u00E9volu\u00E9 suite \u00E0 son exposition \u00E0 un champ magn\u00E9tique sp\u00E9cial. Ses trois unit\u00E9s g\u00E9n\u00E8rent du magn\u00E9tisme.
463=Sa bave anesth\u00E9siante est charg\u00E9e d\u2019une substance capable de faire fondre n\u2019importe quelle mati\u00E8re.
464=Il bande ses muscles pour projeter des pierres ou des Racaillou depuis le creux de ses paumes.
465=Lorsque vient la belle saison, ses lianes sont si luxuriantes qu\u2019elles cachent ses yeux.
466=Il place le bout de ses deux queues sur son ennemi et lib\u00E8re une d\u00E9charge de 20\uE07F000 V.
467=Il projette des boules de feu \u00E0 2\uE07F000 \u00B0C du bout de ses bras. M\u00EAme son souffle est br\u00FBlant.
468=Il appr\u00E9cie particuli\u00E8rement les gens qui respectent les autres et \u00E9vitent les conflits inutiles.
469=Il peut voler avec aise tout en portant un adulte dans ses six pattes. Les ailes de sa queue lui servent de balancier.
470=Il utilise la photosynth\u00E8se comme une plante. C\u2019est pourquoi il est toujours entour\u00E9 d\u2019air pur.
471=Il abaisse la temp\u00E9rature de son corps pour changer ses poils en aiguilles de glace qu\u2019il projette sur l\u2019ennemi.
472=Il vole sans un bruit, et capture ses proies avec sa queue pour leur infliger une morsure critique.
473=Ses d\u00E9fenses spectaculaires sont glac\u00E9es. Il a failli dispara\u00EEtre dans la canicule suivant l\u2019\u00E8re glaciaire.
474=On a modifi\u00E9 son programme pour qu\u2019il puisse parcourir les dimensions, mais ce fut un \u00E9chec.
475=Il frappe avec les grandes lames \u00E0 ses coudes. Son talent d\u2019escrimeur n\u2019a d\u2019\u00E9gal que sa courtoisie.
476=Il utilise sa force magn\u00E9tique pour diriger trois petites unit\u00E9s appel\u00E9es Mini-nez.
477=L\u2019antenne sur sa t\u00EAte capte les ondes radio du monde des esprits lui ordonnant d\u2019y porter des gens.
478=On dit dans les r\u00E9gions enneig\u00E9es qu\u2019il s\u2019agit de la r\u00E9incarnation d\u2019une jeune fille disparue dans les neiges.
479=Son corps est fait de plasma. Il cause de gros d\u00E9g\u00E2ts en infiltrant des appareils \u00E9lectroniques.
480=On dit que sa venue a fourni aux humains le bon sens n\u00E9cessaire pour am\u00E9liorer leur existence.
481=Il dort au fond d\u2019un lac. On dit que son esprit abandonne son corps pour voler \u00E0 sa surface.
482=On raconte que Cr\u00E9helf, Cr\u00E9follet et Cr\u00E9fadet proviennent du m\u00EAme \u0152uf.
483=Il peut contr\u00F4ler le temps. Les mythes de Sinnoh en parlent comme d\u2019une divinit\u00E9 ancienne.
484=Il peut modeler l\u2019espace. Les mythes de Sinnoh en parlent comme d\u2019une divinit\u00E9 ancienne.
485=Le sang de ce Pok\u00E9mon des crat\u00E8res bouillonne dans son corps comme du magma.
486=Une l\u00E9gende tenace veut que ce Pok\u00E9mon ait tra\u00EEn\u00E9 les continents en les attachant \u00E0 des cordes.
487=Sa grande violence lui a valu d\u2019\u00EAtre banni. Il observe les hommes en silence depuis le Monde Distorsion.
488=Dormir avec une de ses plumes \u00E0 la main permet de faire de beaux r\u00EAves. On le surnomme \u00AB\uE07Favatar du croissant de lune\uE07F\u00BB.
489=Ce Pok\u00E9mon des mers chaudes revient toujours \u00E0 son lieu de naissance, peu importe la distance.
490=Il poss\u00E8de l\u2019\u00E9trange pouvoir de s\u2019entendre avec n\u2019importe quel Pok\u00E9mon.
491=Il a la capacit\u00E9 de bercer les gens pour les faire r\u00EAver. Il se montre durant les nuits de nouvelle lune.
492=Il prend son essor pour r\u00E9pandre la gratitude lorsque les Gracid\u00E9es fleurissent.
493=Dans la mythologie, ce Pok\u00E9mon existait d\u00E9j\u00E0 avant la formation de l\u2019univers.
494=L\u2019\u00E9nergie sans limites qu\u2019il produit donne une force incroyable \u00E0 ceux qui entrent en contact avec elle.
495=Il laisse sa queue prendre le soleil pour sa photosynth\u00E8se. Quand il est malade, sa queue pend tristement.
496=La salet\u00E9 l\u2019emp\u00EAchant d\u2019utiliser la photosynth\u00E8se, il prend grand soin d\u2019\u00EAtre toujours propre.
497=Il peut paralyser l\u2019ennemi d\u2019un regard. Il amplifie l\u2019\u00E9nergie du soleil dans son corps.
498=Il adore se goinfrer de Baies grill\u00E9es, mais il lui arrive de les r\u00E9duire en cendres dans son excitation.
499=Quand le feu dans son corps s\u2019embrase, sa vitesse et son agilit\u00E9 augmentent. En cas d\u2019urgence, il crache de la fum\u00E9e.
500=Il a une barbe enflamm\u00E9e. Il ma\u00EEtrise des techniques de combat au corps \u00E0 corps rapides et puissantes.
501=Il combat avec le coupillage de son ventre. Il peut parer un assaut et imm\u00E9diatement contre-attaquer.
502=Chaque Mateloutre a sa propre technique d\u2019escrime au coupillage, acquise gr\u00E2ce \u00E0 un entra\u00EEnement drastique.
503=Il peut terrasser ses ennemis d\u2019un coup de la lame ench\u00E2ss\u00E9e dans son armure, et les faire taire d\u2019un seul regard.
504=Tr\u00E8s prudent, il surveille attentivement son territoire, mais oublie souvent de regarder derri\u00E8re lui.
505=Il attaque en crachant les graines des Baies qu\u2019il accumule dans ses bajoues. S\u2019il voit un ennemi, il dresse la queue.
506=Bien que vaillant, il a aussi l\u2019intelligence d\u2019analyser toutes les situations et de fuir quand il anticipe une d\u00E9faite.
507=Les poils qui entourent son corps comme un manteau sont extr\u00EAmement durs et amortissent les coups.
508=Sa soyeuse fourrure \u00E0 poils longs est assez chaude pour supporter de longues nuits d\u2019hiver en montagne.
509=Il vole les gens pour le plaisir, mais il est tellement mignon que ses victimes finissent toujours par lui pardonner.
510=Il s\u2019approche sans un bruit de sa proie et l\u2019abat d\u2019un coup par-derri\u00E8re sans jamais \u00EAtre rep\u00E9r\u00E9.
511=Il est tr\u00E8s dou\u00E9 pour trouver des Baies et aime les partager avec ses amis sans rien demander en \u00E9change.
512=Il a un temp\u00E9rament violent et se bat avec sa queue pleine d\u2019\u00E9pines. La feuille sur sa t\u00EAte est tr\u00E8s am\u00E8re.
513=Il vit dans les crat\u00E8res des volcans. L\u2019int\u00E9rieur de la m\u00E8che qu\u2019il a sur la t\u00EAte peut atteindre 300 \u00B0C.
514=Quand il est excit\u00E9, des flamm\u00E8ches br\u00FBlantes dansent sur sa t\u00EAte et sa queue. Il raffole des choses sucr\u00E9es.
515=L\u2019eau contenue dans la m\u00E8che sur sa t\u00EAte est pleine de nutriments. Elle fait pousser les plantes avec vigueur.
516=Il aime les endroits o\u00F9 l\u2019eau est pure. Il se ravitaille en eau en l\u2019aspirant avec sa queue.
517=Il se nourrit des r\u00EAves des gens et des Pok\u00E9mon. Quand le r\u00EAve est agr\u00E9able, il crache une fum\u00E9e rose.
518=La fum\u00E9e qui sort de son front change de couleur selon le contenu des r\u00EAves qu\u2019il a mang\u00E9s.
519=Ces Pok\u00E9mon vivent en ville. Ils sont peu farouches et se regroupent souvent dans les parcs ou sur les places.
520=Quel que soit le lieu o\u00F9 il se trouve, il arrive toujours \u00E0 retrouver son Dresseur comme son propre nid.
521=Ils sont tr\u00E8s farouches et ne s\u2019attachent qu\u2019\u00E0 leur Dresseur. Les m\u00E2les ont une parure sur la t\u00EAte.
522=Sa crini\u00E8re luit quand il l\u00E2che des d\u00E9charges. Il module leur rythme et leur nombre pour communiquer avec ses pairs.
523=Il r\u00E9agit \u00E0 la vitesse de l\u2019\u00E9clair. Lorsqu\u2019il est en plein galop, on peut entendre le grondement du tonnerre.
524=On l\u2019a d\u00E9couvert dans une fissure apr\u00E8s un grand tremblement de terre il y a 100 ans. Il poss\u00E8de un noyau d\u2019\u00E9nergie.
525=Quand il est en forme, son noyau devient visible. Il peut se d\u00E9placer dans toutes les directions sans se tourner.
526=Il comprime de l\u2019\u00E9nergie dans son corps, et ses attaques sont assez puissantes pour renverser des montagnes.
527=Son nez est comme une ventouse. Il laisse une marque en forme de c\u0153ur qui, para\u00EEt-il, porte bonheur.
528=Le m\u00E2le courtise la femelle \u00E0 l\u2019aide d\u2019ultrasons. Les \u00E9couter met de tr\u00E8s bonne humeur.
529=Il tourbillonne sur lui-m\u00EAme pour se d\u00E9placer sous terre. Il peut atteindre les 50 km/h en ligne droite.
530=Il se creuse des terriers labyrinthiques \u00E0 100 m sous terre. Il lui arrive de percer les galeries du m\u00E9tro.
531=Il ausculte les gens avec ses antennes auriculaires pour juger de leurs \u00E9motions ou de leur sant\u00E9.
532=Il porte toujours une poutre en bois et aime aider aux travaux. Il passe \u00E0 un lourd madrier quand il grandit.
533=M\u00EAme une arm\u00E9e de catcheurs se jetant sur son corps hyper muscl\u00E9 ne le ferait pas ciller.
534=Il utilise l\u2019effet centrifuge pour manier sans trop d\u2019effort ses piliers de b\u00E9ton et d\u00E9clencher des attaques puissantes.
535=Il fait vibrer ses joues pour \u00E9mettre des sons imperceptibles pour l\u2019homme. Il communique gr\u00E2ce \u00E0 leur rythme.
536=Il vit dans l\u2019eau et sur la terre ferme. Il immobilise ses proies avec sa langue longue et gluante.
537=Il fait gicler un liquide paralysant des pustules sur sa t\u00EAte, et attaque ses ennemis \u00E0 coups de vibrations.
538=Ils aiment projeter ceux qui sont plus grands qu\u2019eux. Ils changent de ceinture quand ils progressent.
539=Quand il noue sa ceinture, il est plus concentr\u00E9 et ses coups font plus mal. Il s\u2019\u00E9nerve si on g\u00EAne son entra\u00EEnement.
540=La mascotte des cr\u00E9ateurs de mode. Il d\u00E9coupe ses v\u00EAtements dans les feuilles qu\u2019il trouve.
541=Il se prot\u00E8ge du froid en s\u2019emmitouflant dans une feuille. Il se d\u00E9place en for\u00EAt et mange les feuilles tomb\u00E9es par terre.
542=Il r\u00E9chauffe les \u0152ufs avec la chaleur de l\u2019humus. Il fabrique des langes pour les Larveyette avec des feuilles.
543=Sa morsure est tr\u00E8s venimeuse. Elle paralyse m\u00EAme les grands Pok\u00E9mon Oiseaux, ses pr\u00E9dateurs.
544=En g\u00E9n\u00E9ral, il reste immobile. Mais quand on l\u2019attaque, il se met \u00E0 tourbillonner \u00E0 toute vitesse et fonce sur l\u2019ennemi.
545=Il accule l\u2019ennemi par ses mouvements rapides et l\u2019attaque avec ses cornes. Il ne s\u2019arr\u00EAte qu\u2019au coup de gr\u00E2ce.
546=Pok\u00E9mon \u00E0 l\u2019instinct gr\u00E9gaire, ils se collent les uns aux autres et finissent par former un gros nuage.
547=Il se faufile comme le vent par les espaces les plus \u00E9troits, en laissant une touffe de poils blancs.
548=Il aime les zones bien irrigu\u00E9es et riches en nutriments. On sait que l\u00E0 o\u00F9 il vit, les cultures sont florissantes.
549=M\u00EAme les Dresseurs confirm\u00E9s ont du mal \u00E0 faire \u00E9clore sa belle fleur. Un Pok\u00E9mon appr\u00E9ci\u00E9 des c\u00E9l\u00E9brit\u00E9s.
550=Les rouges et les bleus se d\u00E9testent, mais il y en a toujours un ou deux dans un groupe de l\u2019autre couleur.
551=Il vit dans le sable des d\u00E9serts. Le sable chauff\u00E9 par le soleil emp\u00EAche son corps de refroidir.
552=La membrane sp\u00E9ciale qui recouvre ses yeux d\u00E9tecte la chaleur et lui permet de voir dans le noir.
553=Il ne laisse jamais \u00E9chapper ses proies. Ses m\u00E2choires surpuissantes peuvent broyer une voiture.
554=Quand il dort, ses pattes se r\u00E9tractent et les flammes qui br\u00FBlent \u00E0 600 \u00B0C dans son corps s\u2019apaisent.
555=Il entretient des flammes \u00E0 1\uE07F400 \u00B0C dans son corps. De quoi d\u00E9truire un camion-benne d\u2019un coup de poing\uE07F!
556=Il vit dans les endroits secs. Quand il bouge son corps en rythme, il fait un bruit de maracas.
557=Lorsqu\u2019il trouve un caillou \u00E0 sa taille, il y creuse un trou avec le fluide qui sort de sa bouche et s\u2019en sert comme maison.
558=Entre eux, les querelles de territoire sont fr\u00E9quentes et violentes. Celui qui se fait briser son rocher a perdu.
559=Ses coups de t\u00EAte sont sa fiert\u00E9. Seul probl\u00E8me : sa t\u00EAte est un peu trop lourde, et il perd souvent l\u2019\u00E9quilibre.
560=La plus grande cr\u00EAte d\u00E9termine le meneur du groupe. Il d\u00E9truit des blocs de b\u00E9ton \u00E0 coups de pied.
561=Dieu protecteur d\u2019une ville antique, il suivait toujours le m\u00EAme itin\u00E9raire afin de pr\u00E9venir tout risque d\u2019invasion.
562=Le motif de son masque est son visage quand il \u00E9tait humain. Parfois, il le regarde et se met \u00E0 pleurer.
563=Il prend l\u2019apparence d\u2019un beau cercueil. Les pilleurs de tombes imprudents finissent enferm\u00E9s \u00E0 l\u2019int\u00E9rieur.
564=Il a \u00E9t\u00E9 recr\u00E9\u00E9 \u00E0 partir d\u2019un fossile pr\u00E9historique. Il peut plonger jusqu\u2019\u00E0 1\uE07F000 m\u00E8tres de profondeur.
565=Ses bras puissants serrent ses proies jusqu\u2019\u00E0 l\u2019\u00E9vanouissement. Il les d\u00E9vore ensuite, carapace et os compris.
566=On dit qu\u2019il serait l\u2019anc\u00EAtre de tous les Pok\u00E9mon Oiseaux. Il ne sait pas voler et se d\u00E9place en sautant d\u2019arbre en arbre.
567=Il est plus dou\u00E9 pour courir que pour voler. Il doit s\u2019\u00E9lancer \u00E0 40 km/h avant de pouvoir s\u2019envoler.
568=Il aime les endroits mal tenus. Le gaz qu\u2019il rote endort pendant une semaine.
569=Il aspire les d\u00E9chets et les int\u00E8gre \u00E0 son corps pour produire des gaz et des fluides toxiques.
570=Il peut se transformer en humain ou en d\u2019autres Pok\u00E9mon. Il se prot\u00E8ge du danger en dissimulant sa vraie identit\u00E9.
571=Ces Pok\u00E9mon prot\u00E8gent les leurs en prenant l\u2019apparence de leurs ennemis. Ils forment des groupes tr\u00E8s soud\u00E9s.
572=Un Pok\u00E9mon qui aime la propret\u00E9. Chez lui, il enl\u00E8ve sans cesse la poussi\u00E8re en utilisant sa queue comme un plumeau.
573=Son corps est recouvert d\u2019une sorte de lubrifiant qui fait glisser les coups sur lui comme si de rien n\u2019\u00E9tait.
574=Fixe les Pok\u00E9mon et les Dresseurs du regard comme s\u2019il y avait quelque chose que personne d\u2019autre ne pouvait voir.
575=On dit qu\u2019ils apparaissent les nuits \u00E9toil\u00E9es et manipulent les enfants pour jouer avec eux.
576=Pr\u00E9dit l\u2019avenir \u00E0 partir de la position et du mouvement des \u00E9toiles. Per\u00E7oit aussi l\u2019esp\u00E9rance de vie des Dresseurs.
577=Ils repoussent leurs assaillants avec leurs pouvoirs psychiques et communiquent entre eux par t\u00E9l\u00E9pathie.
578=Il d\u00E9gage le maximum de sa puissance psychique quand ses deux cerveaux r\u00E9fl\u00E9chissent \u00E0 la m\u00EAme chose.
579=Quand ils se tiennent par la main, leurs cerveaux forment un r\u00E9seau qui d\u00E9multiplie leurs pouvoirs psychiques.
580=Un Pok\u00E9mon dou\u00E9 pour la plong\u00E9e qui passe son temps sous l\u2019eau \u00E0 chercher des sphaignes, son plat pr\u00E9f\u00E9r\u00E9.
581=Ils se mettent \u00E0 danser \u00E0 la tomb\u00E9e de la nuit. Le Lakm\u00E9cygne qui danse au centre est le chef de la troupe.
582=Ce Pok\u00E9mon est n\u00E9 d\u2019un gla\u00E7on qui a baign\u00E9 dans la lumi\u00E8re du matin. Il se cache dans la neige pour dormir.
583=Un Pok\u00E9mon qui vit dans les montagnes enneig\u00E9es. Il a \u00E9migr\u00E9 au sud durant l\u2019\u00E8re glaciaire, il y a bien longtemps.
584=Il avale de grandes quantit\u00E9s d\u2019eau et la transforme en nuages de neige. Il souffle du blizzard quand il se f\u00E2che.
585=Quand la saison change, il change de pelage et d\u2019odeur. Un Pok\u00E9mon qui annonce le passage des saisons.
586=Il change d\u2019habitat selon les saisons. Certains disent m\u00EAme qu\u2019il est celui qui apporte le printemps.
587=Il accumule dans ses membranes l\u2019\u00E9lectricit\u00E9 qu\u2019il produit dans ses bajoues, et la rel\u00E2che tout en planant.
588=Pour une raison inconnue, ce Pok\u00E9mon \u00E9volue s\u2019il subit une d\u00E9charge \u00E9lectrique pendant qu\u2019il attaque un Escargaume.
589=Un Pok\u00E9mon qui a \u00E9volu\u00E9 en portant la carapace d\u2019un Escargaume. Une armure de fer prot\u00E8ge tout son corps.
590=Son apparence de Pok\u00E9 Ball trompe ses ennemis, qu\u2019il \u00E9tourdit \u00E0 l\u2019aide de ses spores empoisonn\u00E9es.
591=Il danse en faisant tournoyer les coupoles en forme de Pok\u00E9 Ball de ses bras pour attirer ses proies.
592=Il enserre ses proies dans ses voiles et les entra\u00EEne sous la surface de la mer jusqu\u2019\u00E0 plus de 8\uE07F000 m de profondeur.
593=Les bateaux qui s\u2019aventurent sur son territoire coulent, et Moyade aspire l\u2019\u00E9nergie vitale des marins.
594=Il berce les Pok\u00E9mon bless\u00E9s dans ses nageoires et les gu\u00E9rit gr\u00E2ce \u00E0 la membrane dont il est recouvert.
595=Il s\u2019accroche aux Pok\u00E9mon plus grands et aspire leur \u00E9lectricit\u00E9 statique. Il la stocke dans ses poches-accus.
596=Quand on l\u2019attaque, il projette une multitude de fils \u00E9lectrifi\u00E9s pour cr\u00E9er une barri\u00E8re \u00E9lectrique.
597=Il s\u2019accroche aux parois des grottes et en absorbe les min\u00E9raux. Il projette ses \u00E9pines en cas de danger.
598=Il s\u2019accroche aux plafonds des grottes et attaque les proies qui passent en dessous avec ses \u00E9pines d\u2019acier.
599=La compatibilit\u00E9 entre ses deux rouages est pr\u00E9d\u00E9termin\u00E9e. Ceux-ci ne se fixeront \u00E0 aucun autre.
600=Le plus grand des rouages projette le plus petit pour attaquer. Ce dernier risque de d\u00E9p\u00E9rir s\u2019il ne revient pas.
601=Son noyau rouge lui permet d\u2019accumuler de l\u2019\u00E9nergie qu\u2019il projette ensuite aux alentours gr\u00E2ce \u00E0 ses pics.
602=Tout seul, il ne d\u00E9gage pas beaucoup d\u2019\u00E9lectricit\u00E9. Mais un banc d\u2019Anchwatt produit des d\u00E9charges surpuissantes.
603=Un Pok\u00E9mon dot\u00E9 d\u2019un gros app\u00E9tit. Il paralyse ses proies avec des d\u00E9charges \u00E9lectriques avant de les manger.
604=Il peut sortir de l\u2019eau \u00E0 la force de ses bras pour attraper des proies sur la rive. Il retourne \u00E0 l\u2019eau en un instant.
605=On dit qu\u2019il est apparu soudainement il y a 50 ans des confins d\u2019un d\u00E9sert o\u00F9 un OVNI se serait \u00E9cras\u00E9.
606=Il manipule l\u2019esprit avec ses pouvoirs psychiques et peut modifier les images conserv\u00E9es dans les souvenirs.
607=Sa flamme br\u00FBle en consumant l\u2019\u00E9nergie vitale des gens et des Pok\u00E9mon.
608=Il appara\u00EEt au moment du tr\u00E9pas et aspire l\u2019\u00E2me \u00E0 l\u2019instant m\u00EAme o\u00F9 elle quitte le corps.
609=Les \u00E2mes consum\u00E9es par ses flammes \u00E9tranges sont condamn\u00E9es \u00E0 l\u2019errance pour l\u2019\u00E9ternit\u00E9.
610=Il laisse la marque de ses crocs dans les arbres pour marquer son territoire. Ses crocs repoussent d\u00E8s qu\u2019ils tombent.
611=Comme ses crocs bris\u00E9s ne repoussent pas, il les aiguise avec soin apr\u00E8s le combat sur les pierres des rivi\u00E8res.
612=Ses crocs sont tellement puissants qu\u2019ils peuvent d\u00E9couper l\u2019acier sans s\u2019\u00E9mousser. Son armure est tr\u00E8s solide.
613=Sa roupie indique sa sant\u00E9. S\u2019il est en forme, elle sera \u00E9paisse et la puissance de ses attaques glac\u00E9es augmentera.
614=Il g\u00E8le son haleine et en fait des crocs et des griffes de glace pour combattre. Il vit dans les terres gel\u00E9es du nord.
615=Il attrape ses proies \u00E0 l\u2019aide de sa cha\u00EEne faite de cristaux de givre et les g\u00E8le \u00E0 pr\u00E8s de -100 \u00B0C.
616=Il \u00E9volue quand il baigne dans une \u00E9nergie \u00E9lectrique avec un Carabing. La cause en est inconnue.
617=Quand son corps s\u2019ass\u00E8che, il faiblit. Il s\u2019en pr\u00E9munit en s\u2019enroulant dans plusieurs couches d\u2019une fine muqueuse.
618=Tapi dans la boue ou les s\u00E9diments, il attend sa proie patiemment et la paralyse avec une d\u00E9charge \u00E9lectrique.
619=Il d\u00E9coupe ses ennemis avec ses griffes ac\u00E9r\u00E9es et les terrasse avec ses encha\u00EEnements de coups hyper fluides.
620=Il combat \u00E0 l\u2019aide des longs poils de ses pattes ant\u00E9rieures. Une fois lanc\u00E9 dans ses encha\u00EEnements, rien ne l\u2019arr\u00EAte.
621=Il utilise ses ailes pour emmagasiner la chaleur du soleil. Si la temp\u00E9rature de son corps baisse, il ne peut plus bouger.
622=Ce Pok\u00E9mon fait de terre glaise, produit de la technologie d\u2019une civilisation antique, vit depuis des mill\u00E9naires.
623=Il vole \u00E0 la vitesse du son. Si le sceau sur sa poitrine est retir\u00E9, il perd tout contr\u00F4le de lui-m\u00EAme.
624=Ignorant leurs propres blessures, ils se jettent en groupe sur l\u2019ennemi pour le d\u00E9chirer de leur corps fait de lames.
625=Il chasse avec un groupe de Scalpion sous ses ordres, mais c\u2019est lui qui donne le coup de gr\u00E2ce.
626=Son pelage fourni absorbe les chocs et lui permet d\u2019ass\u00E9ner sans broncher le plus violent des coups de t\u00EAte.
627=Il d\u00E9fie sans discernement m\u00EAme les ennemis puissants. Il devient plus fort en multipliant les combats.
628=Pour les siens, il combat au m\u00E9pris du danger. Il est capable de soulever une voiture haut dans le ciel.
629=Ses ailes sont trop petites pour voler. Il prot\u00E8ge son croupion avec un cr\u00E2ne apport\u00E9 par un Vaututrice.
630=Il guette le sol depuis les airs et fond sur les proies affaiblies. Il aime s\u2019appr\u00EAter avec des ossements.
631=Il aspire de l\u2019air par la queue et le transforme en une langue de feu qui fait fondre les Fermite dont il se r\u00E9gale.
632=Ils portent une armure de fer et se regroupent pour contrer les attaques de leurs pr\u00E9dateurs, les Aflamanoir.
633=Comme il ne voit rien, il per\u00E7oit son environnement en mordant et en fon\u00E7ant \u00E0 tout va.
634=Quand il a mang\u00E9 tout ce qui tra\u00EEnait sur son territoire, il migre vers d\u2019autres horizons. Ses 2 t\u00EAtes s\u2019entendent mal.
635=Un Pok\u00E9mon effrayant. Ses trois t\u00EAtes d\u00E9vorent tout ce qui bouge jusqu\u2019\u00E0 sati\u00E9t\u00E9.
636=Il vit au pied des volcans. Il repousse ceux qui l\u2019attaquent avec les flammes qui jaillissent de ses cinq cornes.
637=On dit que quand le ciel s\u2019est obscurci \u00E0 cause des cendres d\u2019un volcan, le feu d\u2019un Pyrax aurait remplac\u00E9 le soleil.
638=Un corps et un c\u0153ur en acier tremp\u00E9, jadis au service de la d\u00E9fense des Pok\u00E9mon bless\u00E9s par les humains.
639=Un Pok\u00E9mon de l\u00E9gende. Gr\u00E2ce \u00E0 sa puissance ph\u00E9nom\u00E9nale, il aurait d\u00E9truit un ch\u00E2teau pour sauver des Pok\u00E9mon.
640=Il lac\u00E8re ses ennemis avec une agilit\u00E9 sans \u00E9gale. La l\u00E9gende raconte qu\u2019il prot\u00E8ge les Pok\u00E9mon.
641=L\u2019\u00E9nergie d\u00E9gag\u00E9e par sa queue provoque d\u2019\u00E9normes temp\u00EAtes dont la force peut renverser des maisons.
642=Il vole dans le ciel d\u2019Unys et fait tomber des \u00E9clairs, provoquant des incendies qui font sa mauvaise r\u00E9putation.
643=Quand sa queue s\u2019embrase, l\u2019\u00E9nergie thermique d\u00E9gag\u00E9e modifie l\u2019atmosph\u00E8re et bouleverse la m\u00E9t\u00E9o du monde entier.
644=Sa queue produit de l\u2019\u00E9lectricit\u00E9. Il dissimule son corps dans un nuage \u00E9lectrique et plane dans le ciel d\u2019Unys.
645=Il utilise l\u2019\u00E9nergie qu\u2019il tire du vent et de la foudre pour enrichir les sols en nutriments pour les cultures.
646=Son corps produit une \u00E9nergie \u00E0 tr\u00E8s basse temp\u00E9rature, mais le souffle glac\u00E9 qu\u2019il exhale l\u2019a gel\u00E9 lui-m\u00EAme.
647=Lorsqu\u2019il est r\u00E9solu, de l\u2019\u00E9nergie sature son corps et le propulse \u00E0 des vitesses qui d\u00E9passent la perception humaine.
648=Sa voix si particuli\u00E8re lui permet de chanter des m\u00E9lodies qui ensorcellent les gens et modifient leurs \u00E9motions.
649=Un Pok\u00E9mon existant depuis 300 millions d\u2019ann\u00E9es, et modifi\u00E9 par la Team Plasma. Il a maintenant un canon dans le dos.
650=Sa t\u00EAte et son dos sont recouverts d\u2019une carapace tellement dure que m\u00EAme une collision avec un camion ne lui ferait rien.
651=Il renforce ses membres inf\u00E9rieurs en se ruant violemment sur ses cong\u00E9n\u00E8res. Naturellement paisible, il ne provoque jamais un combat.
652=Il se d\u00E9fend en joignant ses poings devant son visage. Dans cette posture, il peut m\u00EAme r\u00E9sister \u00E0 l\u2019onde de choc d\u2019une explosion.
653=Il a toujours une brindille avec lui en cas de petit creux. Il projette de l\u2019air chaud par ses oreilles pour intimider ses ennemis.
654=Quand il saisit la branche plant\u00E9e dans sa queue, elle prend feu par friction. Il peut communiquer avec ses cong\u00E9n\u00E8res en agitant ce b\u00E2ton enflamm\u00E9.
655=Ses pouvoirs psychiques lui permettent de cr\u00E9er des tourbillons de flammes \u00E0 3\uE07F000 \u00B0C qui enveloppent et consument ses ennemis.
656=Il prot\u00E8ge son corps en l\u2019entourant d\u2019une mousse d\u00E9licate. Malgr\u00E9 son apparence insouciante, ce Pok\u00E9mon est en fait constamment \u00E0 l\u2019aff\u00FBt.
657=Son agilit\u00E9 est incomparable. Il peut gravir une tour de 600 m de haut en moins d\u2019une minute.
658=Aussi insaisissable qu\u2019un ninja, il se joue de ses ennemis gr\u00E2ce \u00E0 sa c\u00E9l\u00E9rit\u00E9, et les tranche de ses Sheauriken.
659=Il est dot\u00E9 d\u2019oreilles ressemblant \u00E0 des pelles. \u00C0 force de creuser des galeries, leur puissance est telle qu\u2019elles peuvent trancher de grosses racines.
660=Ses oreilles sont de v\u00E9ritables excavateurs, venant \u00E0 bout des blocs de pierre les plus durs. Apr\u00E8s l\u2019effort, il se repose en paressant.
661=Son chant est harmonieux, mais trompeur\uE07F! Les ennemis qui p\u00E9n\u00E8trent sur son territoire se retrouvent confront\u00E9s \u00E0 un d\u00E9luge de violence.
662=Il poss\u00E8de une poche remplie de feu sur son ventre. Plus elle \u00E9met de chaleur, plus il vole vite. Cependant, elle met quelque temps \u00E0 chauffer.
663=Quand il s\u2019abat sur ses proies, sa vitesse d\u00E9passe les 500 km/h. Il les ach\u00E8ve d\u2019un puissant coup de serre.
664=La poudre qui recouvre son corps l\u2019aide \u00E0 r\u00E9guler sa temp\u00E9rature. Il peut s\u2019adapter \u00E0 tous les climats.
665=M\u00EAme les becs ac\u00E9r\u00E9s des Pok\u00E9mon Oiseaux ne parviennent pas \u00E0 meurtrir son corps tr\u00E8s dur. Il se d\u00E9fend en crachant de la poudre.
666=Selon le climat de sa r\u00E9gion d\u2019origine, les motifs de ses ailes sont diff\u00E9rents. Il s\u00E8me des \u00E9cailles aux couleurs vives.
667=Il n\u2019h\u00E9site pas \u00E0 quitter la horde et \u00E0 mener une existence solitaire pour mieux pouvoir s\u2019entra\u00EEner. Il a le sang chaud et ne rechigne pas au combat.
668=Son souffle peut atteindre les 6\uE07F000 \u00B0C et il s\u2019en sert pour intimider l\u2019ennemi. Dans la horde, les femelles prot\u00E8gent les petits.
669=Apr\u00E8s avoir trouv\u00E9 une fleur \u00E0 son go\u00FBt, il ne la quitte plus de toute sa vie. Il se laisse porter au gr\u00E9 du vent.
670=Quand les fleurs d\u2019une plate-bande bien soign\u00E9e \u00E9closent, il appara\u00EEt et c\u00E9l\u00E8bre la floraison en dansant avec une tr\u00E8s grande \u00E9l\u00E9gance.
671=Les ch\u00E2telains de jadis invitaient les Florges sur leurs terres et leur confiaient la r\u00E9alisation de leurs jardins.
672=Tant qu\u2019il a de l\u2019eau et du soleil en abondance, ce Pok\u00E9mon n\u2019a pas besoin de nourriture. Les feuilles sur son dos produisent son \u00E9nergie par photosynth\u00E8se.
673=Ce Pok\u00E9mon vit dans les r\u00E9gions montagneuses. Le chef du troupeau s\u2019impose \u00E0 l\u2019issue d\u2019un combat de cornes.
674=Il fait de son mieux pour avoir un air patibulaire, mais il sourit b\u00E9atement d\u00E8s qu\u2019on lui caresse la t\u00EAte.
675=Il encaisse les attaques de plein fouet sans m\u00EAme tiquer et il poursuit sa route. Il \u00E9tale ses ennemis d\u2019un coup de patte capable de briser un poteau \u00E9lectrique.
676=Il y a fort longtemps dans la r\u00E9gion de Kalos, ce Pok\u00E9mon fut le gardien des rois et des reines.
677=Il a quelques difficult\u00E9s \u00E0 contr\u00F4ler son pouvoir psychique. Gr\u00E2ce \u00E0 celui-ci, il peut projeter en l\u2019air tous les objets dans un rayon de 100 m.
678=Les motifs en forme d\u2019yeux \u00E0 l\u2019int\u00E9rieur de ses oreilles \u00E9mettent une force psychique tellement puissante qu\u2019il est contraint de les garder couverts.
679=Si quelqu\u2019un s\u2019aventure \u00E0 l\u2019empoigner, il enroule son \u00E9toffe bleue autour du bras de l\u2019infortun\u00E9 et aspire son \u00E9nergie vitale jusqu\u2019\u00E0 ce que ce dernier s\u2019\u00E9croule.
680=M\u00EAme les sabreurs chevronn\u00E9s sont incapables de parer les assauts continus et complexes men\u00E9s de concert par ces deux \u00E9p\u00E9es.
681=Il peut d\u00E9celer les qualit\u00E9s r\u00E9galiennes dans les \u00E2mes humaines. On raconte que celui ou celle qui obtient sa faveur deviendra \u00E0 coup s\u00FBr roi ou reine.
682=Par le pass\u00E9, les femmes de la noblesse ne se parfumaient pas, mais \u00E9taient accompagn\u00E9es d\u2019un Fluvetin exhalant leur parfum favori.
683=Son parfum est tellement capiteux qu\u2019un Dresseur n\u2019appr\u00E9ciant pas pleinement son odeur aura toutes les difficult\u00E9s du monde \u00E0 cheminer \u00E0 ses c\u00F4t\u00E9s.
684=Il se gave de sucreries \u00E0 longueur de journ\u00E9e, \u00E0 tel point que sa fourrure finit par ressembler \u00E0 de la barbe \u00E0 papa, sucr\u00E9e et poisseuse.
685=Son odorat est des millions de fois plus d\u00E9velopp\u00E9 que celui d\u2019un humain. Il se rep\u00E8re dans l\u2019espace gr\u00E2ce aux odeurs qui flottent autour de lui.
686=Il \u00E9branle le moral des ennemis lui cherchant noise gr\u00E2ce aux clignotements qu\u2019il \u00E9met. Il profite de cette diversion pour se cacher.
687=Il attire ses ennemis en les hypnotisant, avant de les enserrer de ses tentacules et de les neutraliser avec son suc gastrique.
688=Ils prennent de l\u2019\u00E9lan avec tout leur corps et soul\u00E8vent ainsi leur pierre pour se d\u00E9placer. Ils mangent les algues \u00E9chou\u00E9es sur le rivage.
689=Ses jambes et ses bras sont dot\u00E9s d\u2019une volont\u00E9 propre. Cependant, ils suivent g\u00E9n\u00E9ralement les ordres donn\u00E9s.
690=Sa ressemblance avec le varech pourri est confondante. Il se soustrait \u00E0 l\u2019attention de ses ennemis en attendant de pouvoir \u00E9voluer.
691=Il para\u00EEt que les navires qui s\u2019aventurent dans les eaux peupl\u00E9es de Kravarech ne reviennent jamais de leur p\u00E9riple.
692=Il est capable de transformer son corps en canon \u00E0 eau, gr\u00E2ce \u00E0 la combustion d\u2019un gaz interne. \u00C0 bout portant, il peut r\u00E9duire un rocher en miettes.
693=La force de propulsion g\u00E9n\u00E9r\u00E9e par l\u2019expulsion de l\u2019eau via la tuy\u00E8re situ\u00E9e \u00E0 l\u2019arri\u00E8re de sa pince peut lui conf\u00E9rer une vitesse de 60 n\u0153uds.
694=Les plis de peau de chaque c\u00F4t\u00E9 de sa t\u00EAte sont dot\u00E9s de cellules produisant de l\u2019\u00E9lectricit\u00E9 quand elles sont expos\u00E9es \u00E0 la lumi\u00E8re du soleil.
695=Il augmente sa puissance motrice en stimulant les muscles de ses pattes avec des d\u00E9charges \u00E9lectriques. Il peut ainsi parcourir 100 m en 5 s.
696=Ses \u00E9normes m\u00E2choires ont tant de puissance qu\u2019elles peuvent compresser une voiture sans probl\u00E8me. Ce Pok\u00E9mon vivait il y a 100 millions d\u2019ann\u00E9es.
697=Il y a 100 millions d\u2019ann\u00E9es, ce Pok\u00E9mon r\u00E9gnait en ma\u00EEtre absolu. Personne ne pouvait se mesurer \u00E0 lui.
698=Ce Pok\u00E9mon placide vivait dans des contr\u00E9es au climat froid, loin de la menace d\u2019un violent pr\u00E9dateur comme Rexillius.
699=En utilisant ses cristaux, il peut cr\u00E9er en un instant un mur de glace pour se prot\u00E9ger des attaques ennemies.
700=Il enroule ses rubans sensoriels autour du bras de son Dresseur ador\u00E9 et chemine paisiblement \u00E0 ses c\u00F4t\u00E9s.
701=Il utilise ses ailes pour contr\u00F4ler avec pr\u00E9cision sa posture en vol. Ses attaques a\u00E9riennes sont difficiles \u00E0 parer.
702=Il utilise sa queue pour pomper l\u2019\u00E9nergie des centrales \u00E9lectriques ou pour se brancher sur les prises des maisons. Ses moustaches envoient des d\u00E9charges.
703=Il sommeille sous terre depuis son apparition, il y a plusieurs centaines de millions d\u2019ann\u00E9es. On le d\u00E9couvre parfois en creusant des cavernes.
704=Son corps est recouvert d\u2019une membrane gluante, aussi les coups des ennemis glissent sur lui sans lui faire le moindre mal.
705=Ses quatre cornes constituant un radar extr\u00EAmement puissant, il n\u2019a besoin ni de nez ni d\u2019oreilles pour percevoir les sons et les odeurs.
706=Il attaque gr\u00E2ce \u00E0 ses cornes extensibles. Ses coups sont aussi puissants que ceux de 100 boxeurs professionnels r\u00E9unis.
707=Comme il ne se s\u00E9pare jamais d\u2019une cl\u00E9 qu\u2019il trouve \u00E0 son go\u00FBt, les gens lui confient celle de leurs coffres, afin d\u2019\u00E9viter de se faire voler.
708=D\u2019apr\u00E8s la l\u00E9gende, cette esp\u00E8ce de Pok\u00E9mon aurait vu le jour quand des \u00E2mes d\u2019enfants perdus dans la for\u00EAt auraient poss\u00E9d\u00E9 des souches d\u2019arbres.
709=Ses racines sont un v\u00E9ritable syst\u00E8me nerveux qui lui permet de contr\u00F4ler les arbres de la for\u00EAt. Il se montre tr\u00E8s gentil envers les Pok\u00E9mon vivant dans son \u00E9corce.
710=Il para\u00EEt qu\u2019il accompagne les \u00E2mes des d\u00E9funts jusque dans l\u2019au-del\u00E0, pour qu\u2019elles puissent go\u00FBter au repos \u00E9ternel.
711=Il enserre ses proies dans ses bras, semblables \u00E0 de longues m\u00E8ches de cheveux. Il se d\u00E9lecte de leur souffrance en chantonnant gaiement.
712=Il g\u00E8le ses ennemis d\u2019une bourrasque \u00E0 -100 \u00B0C. Il vit en troupeau avec ses cong\u00E9n\u00E8res, dans les neiges \u00E9ternelles des hautes montagnes.
713=Quand on le voit transportant les petits Grela\u00E7on qui vivent sur son dos, il y a une ressemblance certaine avec les v\u00E9hicules d\u00E9pla\u00E7ant les fus\u00E9es.
714=Les ultrasons \u00E0 200\uE07F000 Hz qu\u2019il \u00E9met suffiraient \u00E0 rendre groggy le plus chevronn\u00E9 des lutteurs.
715=Il peut litt\u00E9ralement pulv\u00E9riser de gros rochers gr\u00E2ce aux ultrasons \u00E9mis par ses oreilles. Il surgit des t\u00E9n\u00E8bres pour attaquer par surprise.
716=D\u2019apr\u00E8s la l\u00E9gende, quand ses bois brillent de sept couleurs, cela signifie qu\u2019il prodigue la vie \u00E9ternelle.
717=Quand il sent que la fin de sa vie est proche, il aspire la force vitale des \u00EAtres vivants et retourne \u00E0 l\u2019\u00E9tat de cocon.
718=Il para\u00EEt qu\u2019il vit au fond d\u2019une grotte, d\u2019o\u00F9 il surveillerait les personnes qui d\u00E9truisent l\u2019\u00E9cosyst\u00E8me.
719=Il peut cr\u00E9er une multitude de diamants en un instant en serrant ses mains, simplement en compressant les mol\u00E9cules de carbone contenues dans l\u2019air.
720=On raconte que gr\u00E2ce \u00E0 ses six anneaux et ses six \u00E9normes bras, il est capable de d\u00E9rober tout ce qui lui pla\u00EEt. Mais son pouvoir a \u00E9t\u00E9 scell\u00E9, et il a \u00E9t\u00E9 r\u00E9duit \u00E0 l\u2019\u00E9tat d\u2019un \u00EAtre minuscule.
721=Il \u00E9vacue la vapeur qui s\u2019accumule \u00E0 l\u2019int\u00E9rieur de son corps par les bras situ\u00E9s sur son dos. Ce jet est assez puissant pour raser des montagnes.