1=Bisasam macht gern einmal ein Nickerchen im Sonnenschein. Auf seinem R\u00FCcken tr\u00E4gt es einen Samen. Indem es Sonnenstrahlen aufsaugt, wird er zunehmend gr\u00F6\u00DFer.
2=Bisaknosp hat eine Knospe auf seinem R\u00FCcken. Seine Beine und sein Stamm sind kr\u00E4ftig genug, um sein Gewicht zu tragen. Wenn es lange in der Sonne liegt, ist das ein Anzeichen daf\u00FCr, dass die Knospe bald bl\u00FCht.
3=Bisaflor hat eine Blume auf seinem R\u00FCcken. Wenn sie viel Nahrung und Sonne aufnimmt, verf\u00E4rbt sie sich bunt. Der Duft der Blume bes\u00E4nftigt die Gem\u00FCter der Menschen.
4=Die Flamme auf seiner Schweifspitze zeigt seine Gef\u00FChlslage an. Sie flackert, wenn Glumanda zufrieden ist. Wenn dieses Pok\u00E9mon w\u00FCtend wird, lodert die Flamme sehr stark.
5=Glutexo attackiert seine Feinde mit aller Gewalt und unter Einsatz seiner scharfen Krallen. Trifft es auf starke Gegner, wird es w\u00FCtend und die Flamme auf seiner Schweifspitze flackert in einem bl\u00E4ulichen Ton.
6=Glurak fliegt durch die L\u00FCfte, um starke Gegner aufzusp\u00FCren. Sein hei\u00DFer Feueratem bringt alles zum Schmelzen. Aber es richtet seinen Feueratem nie gegen schw\u00E4chere Gegner.
7=Schiggys Panzer dient nicht nur zum Schutz. Die runde Form und die Furchen auf der Oberfl\u00E4che verringern den Widerstand im Wasser, sodass dieses Pok\u00E9mon sehr schnell schwimmen kann.
8=Schillok hat einen langen, buschigen Schweif, dessen Farbe intensiver wird, wenn es altert. Die Kratzer auf seinem Panzer zeugen von seiner Kampfkraft.
9=Turtok besitzt Wasserd\u00FCsen, die aus seinem Panzer herausragen. Diese sind sehr pr\u00E4zise. Es kann Wassergeschosse so genau verschie\u00DFen, dass es damit aus fast 50 m leere Dosen trifft.
10=Raupy ist sehr gefr\u00E4\u00DFig. Es kann Bl\u00E4tter verschlingen, die seine eigene Gr\u00F6\u00DFe um ein Vielfaches \u00FCbersteigen. Seine Antennen sondern einen \u00FCbel riechenden Gestank ab.
11=Der Panzer dieses Pok\u00E9mon ist hart wie Stahl. Safcon bewegt sich kaum, da es das weiche Innere unter seiner harten Schale auf seine Entwicklung vorbereitet.
12=Smettbos gr\u00F6\u00DFte F\u00E4higkeit ist das Aufsp\u00FCren k\u00F6stlichen Bl\u00FCtenhonigs. Es findet sogar Honig in Blumen, die fast 10 km von seinem Nest entfernt bl\u00FChen.
13=Hornliu verf\u00FCgt \u00FCber einen ausgezeichneten Geruchssinn. Es ist in der Lage, seine Lieblingsbl\u00E4tter von denen zu unterscheiden, die es nicht mag, indem es mit seinem gro\u00DFen roten R\u00FCssel daran schnuppert.
14=Kokuna bewegt sich kaum, wenn es sich an einen Baum heftet. In seinem Inneren jedoch regt sich einiges, da es sich auf seine bevorstehende Entwicklung vorbereitet. Dabei wird seine Schale sehr hei\u00DF.
15=Bibor ist sehr wehrhaft. Es sollte sich besser niemand seinem Nest n\u00E4hern. Wenn man sie \u00E4rgert, greifen sie in Schw\u00E4rmen an.
16=Taubsi verf\u00FCgt \u00FCber einen sehr geschulten Orientierungssinn. Es kehrt zielsicher zu seinem Nest zur\u00FCck, egal, wie weit es sich von seiner gewohnten Umgebung entfernt hat.
17=Tauboga nennt ein gro\u00DFes Gebiet sein Eigen. Es fliegt umher und kontrolliert seinen Lebensraum. Wenn jemand sein Gebiet betritt, zeigt es keine Gnade und greift seine Gegner mit seinen scharfen Krallen an.
18=Dieses Pok\u00E9mon hat ein wundersch\u00F6nes, gl\u00E4nzendes Gefieder. Viele Trainer sind von der auff\u00E4lligen Sch\u00F6nheit seines Federkleids begeistert, sodass sie Tauboss als ihr Pok\u00E9mon w\u00E4hlen.
19=Rattfratz ist extrem vorsichtig. Sogar im Schlaf nimmt es alles wahr, indem es seine Ohren bewegt. Es stellt keine gro\u00DFen Anspr\u00FCche an seinen Lebensraum und richtet sein Nest \u00FCberall ein.
20=Rattikarls kr\u00E4ftige Z\u00E4hne wachsen immer nach. Deshalb nagt es st\u00E4ndig Steine und Baumst\u00E4mme an. Manchmal knabbert es sogar Hausw\u00E4nde an.
21=Habitak kann einen sehr lauten Schrei aussto\u00DFen, den man \u00FCber die Entfernung von 1 km vernehmen kann. Durch das Echo seiner hohen, wehklagenden Schreie warnt dieses Pok\u00E9mon seine Artgenossen vor drohender Gefahr.
22=Ibitak erkennt man an seinem langen Schnabel. Er ist hervorragend daf\u00FCr geeignet, im Erdreich oder im Wasser Beute zu jagen. Es setzt seinen langen, d\u00FCnnen Schnabel dabei sehr geschickt ein.
23=Rettan rollt sich zu einer Spirale zusammen, wenn es sich ausruht. Aus dieser Haltung kann es blitzschnell auf Bedrohungen aus allen Richtungen reagieren, indem es seinen Kopf hebt.
24=Dieses Pok\u00E9mon ist unheimlich stark. Es kann seine Beute mit seinem K\u00F6rper umwickeln und sogar \u00D6lf\u00E4sser zerdr\u00FCcken. Wenn Arbok einen Gegner umwickelt, ist es unm\u00F6glich, seinem W\u00FCrgegriff zu entkommen.
25=Dieses Pok\u00E9mon kann in seinen Backentaschen Elektrizit\u00E4t speichern. Diese laden sich nachts auf, w\u00E4hrend Pikachu schl\u00E4ft. Es entl\u00E4dt manchmal seine elektrische Ladung, wenn es gerade aufgewacht und noch schl\u00E4frig ist.
26=Dieses Pok\u00E9mon gibt eine schwache elektrische Ladung ab. Dadurch gl\u00FCht es bei Dunkelheit leicht. Raichu entl\u00E4dt Elektrizit\u00E4t, indem es sein Hinterteil in den Boden gr\u00E4bt.
27=Sandan hat eine sehr trockene und extrem robuste Haut. Dieses Pok\u00E9mon kann sich zu einem Ball zusammenrollen, von dem jegliche Angriffe abprallen. Nachts gr\u00E4bt es sich im W\u00FCstensand ein und schl\u00E4ft dort.
28=Sandamer kann sich zu einem Ball mit langen Stacheln zusammenrollen. Im Kampf schl\u00E4gt es seine Gegner in die Flucht, indem es sie mit seinen Stacheln sticht. Dann springt es sie an und schl\u00E4gt mit seinen scharfen Klauen zu.
29=Nidoran\u2640 besitzt Widerhaken, die ein starkes Gift aussto\u00DFen. Sie sind vermutlich zum Schutz dieses schm\u00E4chtigen Pok\u00E9mon entstanden. Wenn es w\u00FCtend wird, st\u00F6\u00DFt es ein gef\u00E4hrliches Gift aus seinem Horn aus.
30=Wenn Nidorina mit seinen Freunden oder seiner Familie zusammen ist, zieht es seine Widerhaken ein, damit es niemanden verletzt. Dieses Pok\u00E9mon wird nerv\u00F6s, wenn man es von seinen Artgenossen trennt.
31=Nidoqueens K\u00F6rper ist mit sehr harten Schuppen bedeckt. Es ist sehr geschickt darin, Gegner mit harten Attacken wegzuschleudern. Dieses Pok\u00E9mon entwickelt die gr\u00F6\u00DFte Kraft, wenn es seine Jungen verteidigt.
32=Nidoran\u2642 hat Muskeln entwickelt, um seine Ohren bewegen zu k\u00F6nnen. Dadurch kann es sie in jede beliebige Richtung wenden. Diesem Pok\u00E9mon entgeht nicht das leiseste Ger\u00E4usch.
33=Nidorino besitzt ein Horn, das sogar h\u00E4rter ist als ein Diamant. Wenn es einen Feind wahrnimmt, stellen sich all die Widerhaken auf seinem R\u00FCcken auf und es schl\u00E4gt den Gegner mit aller Kraft in die Flucht.
34=Nidokings Schweif ist enorm stark. Mit einer Bewegung kann es einen metallenen Sendemast zum Einsturz bringen. Wenn es in Rage ger\u00E4t, ist es nur schwer aufzuhalten.
35=In Vollmondn\u00E4chten zeigt sich dieses Pok\u00E9mon. Wenn es Tag wird, kehrt Piepi zu seinem Zufluchtsort in den Bergen zur\u00FCck und schl\u00E4ft eingekuschelt neben seinen Artgenossen ein.
36=Pixi bewegt sich fort, indem es leicht mit den Fl\u00FCgeln schl\u00E4gt. Durch seinen federnden Gang kann es sogar \u00FCber Wasser gehen. Bei Mondschein unternimmt es Spazierg\u00E4nge auf Seen.
37=In Vulpix\u2019 K\u00F6rper brennt eine Flamme, die niemals erlischt. Am Tage, wenn die Temperaturen steigen, st\u00F6\u00DFt dieses Pok\u00E9mon Flammen aus seinem Mund aus. So sch\u00FCtzt es sich davor, dass sein K\u00F6rper zu hei\u00DF wird.
38=Eine Legende besagt, dass Vulnona zu existieren begann, als neun Zauberer mit heiligen Kr\u00E4ften zu einem verschmolzen. Dieses Pok\u00E9mon ist hochintelligent und versteht die menschliche Sprache.
39=W\u00E4hrend dieses Pok\u00E9mon singt, holt es niemals Luft. Im Kampf gegen einen Gegner, der nicht so leicht in Schlaf zu versetzen ist, kann Pummeluff nicht atmen. Leider gef\u00E4hrdet es sich dadurch selbst.
40=Knuddeluffs K\u00F6rper ist sehr dehnbar. Indem es tief einatmet, kann sich dieses Pok\u00E9mon selbst aufblasen. Wenn es aufgepumpt ist, h\u00FCpft es wie ein Luftballon umher.
41=Zubat meidet Sonnenlicht, da es dadurch krank w\u00FCrde. Am Tage h\u00E4lt es sich in H\u00F6hlen oder unter den Dachrinnen alter H\u00E4user auf. Dort schl\u00E4ft es mit dem Kopf nach unten.
42=Golbat bei\u00DFt seine Beute mit seinen vier Rei\u00DFz\u00E4hnen und trinkt das Blut seiner Opfer. Es wird in N\u00E4chten aktiv, in denen nicht einmal der Mond scheint. Es fliegt dann durch die Dunkelheit und greift Menschen und Pok\u00E9mon an.
43=Myrapla sucht nach fruchtbarem, nahrhaftem Boden und pflanzt sich selbst darin ein. Solange es eingepflanzt ist, nehmen seine F\u00FC\u00DFe tags\u00FCber die Gestalt von Baumwurzeln an.
44=Aus Duflors Mund tropft \u00FCbelst riechender Honig. Diesen Gestank scheint es zu lieben, denn es schnieft die giftigen D\u00E4mpfe ein und sabbert danach noch mehr Honig.
45=Giflor hat die gr\u00F6\u00DFten Bl\u00E4tter der Welt. Sie ziehen Beute an und best\u00E4uben sie mit giftigen Sporen. Wenn die Beute sich nicht mehr r\u00FChrt, f\u00E4ngt dieses Pok\u00E9mon sie und frisst sie auf.
46=Auf Paras\u2019 R\u00FCcken wachsen parasit\u00E4re Pilze, die Tochukaso genannt werden. Sie wachsen, indem sie dem K\u00E4fer-Pok\u00E9mon N\u00E4hrstoffe entziehen. Sie sind sehr wertvoll als lebensverl\u00E4ngernde Medizin.
47=Parasek sucht gro\u00DFe B\u00E4ume heim und entzieht N\u00E4hrstoffe aus Stamm und Wurzeln. Wenn ein befallener Baum stirbt, sucht es sich zusammen mit seinen Artgenossen einen neuen Wirt.
48=Bluzuk hat einen Pelz aus d\u00FCnnen Borsten entwickelt, der dem Schutz seines K\u00F6rpers dient. Es hat gro\u00DFe Augen, denen auch winzig kleine Beute nicht entgeht.
49=Omot ist ein nachtaktives Pok\u00E9mon. Kleine Insekten, die vom Licht in der Dunkelheit angezogen Stra\u00DFenlaternen umschw\u00E4rmen, sind seine bevorzugte Beute.
50=Digda wird zumeist auf Farmen gez\u00FCchtet. Denn wo auch immer dieses Pok\u00E9mon zu graben beginnt, hinterl\u00E4sst es Erde, die f\u00FCr das Anpflanzen von Feldfr\u00FCchten perfekt geeignet und f\u00FCr den Anbau k\u00F6stlichen Gem\u00FCses ideal ist.
51=Digdri sind Drillinge, die aus einem K\u00F6rper entstanden sind. Daher denken alle K\u00F6pfe gleich. Sie arbeiten so gut zusammen, dass sie endlos graben k\u00F6nnen.
52=Mauzi zieht seine scharfen Krallen ein, um umherschleichen zu k\u00F6nnen, ohne verr\u00E4terische Spuren zu hinterlassen. Dieses Pok\u00E9mon hat eine Vorliebe f\u00FCr M\u00FCnzen, die das Licht reflektieren.
53=Snobilikat hat sechs dicke Schnurrhaare, wodurch es Furcht einfl\u00F6\u00DFend wirkt. Durch diese nimmt es wahr, wenn sich etwas in seiner N\u00E4he bewegt. Es wird sehr zutraulich, wenn man es an den Schnurrhaaren ber\u00FChrt.
54=Enton besitzt mystische Kr\u00E4fte. Wenn es sie einsetzt, erinnert es sich nicht mehr daran. Es kann ein solches Ereignis offensichtlich nicht im Ged\u00E4chtnis behalten, da es sich in einen tiefschlaf\u00E4hnlichen Zustand versetzt.
55=Entoron ist der schnellste Schwimmer von allen Pok\u00E9mon. Es schwimmt mit Leichtigkeit auch durch eine raue, st\u00FCrmische See. Manchmal rettet es Menschen, die in Seenot geraten sind und auf dem Meer treiben.
56=Wenn Menki sich sch\u00FCttelt und schwer durch die Nase atmet, dann ist es w\u00FCtend. Da es blitzartig in Raserei ger\u00E4t, ist es unm\u00F6glich, seinem Zorn zu entkommen.
57=Wenn Rasaff w\u00FCtend ist, wird seine Blutzirkulation gesteigert und seine Muskeln werden noch st\u00E4rker. Allerdings sinkt dabei auch die F\u00E4higkeit logischen Denkens.
58=Fukano hat einen ausgezeichneten Geruchssinn. Wenn dieses Pok\u00E9mon einmal einen Geruch wahrgenommen hat, vergisst es ihn nicht mehr. Es benutzt diese F\u00E4higkeit dazu, die Gef\u00FChlslage von Lebewesen zu erkennen.
59=Arkani ist sehr schnell. Es kann an einem Tag fast 10 000 km zur\u00FCcklegen. Das Feuer, das im Innern dieses Pok\u00E9mon lodert, dient ihm als Energiequelle.
60=Quapsel hat eine sehr d\u00FCnne Haut. Durch sie hindurch kann man sogar sein spiralf\u00F6rmiges Inneres sehen. Obwohl seine Haut so d\u00FCnn ist, ist sie sehr elastisch. Selbst scharfe Rei\u00DFz\u00E4hne k\u00F6nnen sie nicht durchdringen.
61=Quaputzis K\u00F6rper ist immer feucht und glitschig. Dadurch kann es w\u00E4hrend eines Kampfes leicht der Umklammerung eines Gegners entkommen.
62=Quappo besitzt hochentwickelte, starke Muskeln, die niemals erm\u00FCden. Es ist so kr\u00E4ftig, dass es m\u00FChelos gro\u00DFe Ozeane durchschwimmen kann.
63=Abra braucht 18 Stunden Schlaf pro Tag, sonst verliert es die F\u00E4higkeit, seine telekinetischen Kr\u00E4fte zu nutzen. Abra fl\u00FCchtet mithilfe von Teleport, schl\u00E4ft dabei aber weiter.
64=Kadabra h\u00E4lt einen silbernen L\u00F6ffel in der Hand. Es verst\u00E4rkt damit die Alphawellen in seinem Gehirn. Ohne den L\u00F6ffel k\u00F6nnte dieses Pok\u00E9mon nur die H\u00E4lfte seiner telekinetischen Kr\u00E4fte nutzen.
65=Simsalas Hirn w\u00E4chst stetig weiter und seine Gehirnzellen werden unendlich vervielfacht. Durch sein verbl\u00FCffendes Gehirn erreicht dieses Pok\u00E9mon einen IQ von 5 000. Es erinnert sich an alles, was in der Welt passiert ist.
66=Machollo trainiert, indem es ein Georok hochhebt, als w\u00E4re es eine Hantel. Es gibt auch Machollo, die durch die Welt reisen, um alle Arten der Kampfkunst zu erlernen.
67=Maschock st\u00E4hlt seinen K\u00F6rper jeden Tag, zum Beispiel indem es Menschen bei einer harten k\u00F6rperlichen Arbeit hilft. An seinen freien Tagen begibt es sich auf Felder und Berge, um zu trainieren.
68=Machomei wurde ber\u00FChmt, da es alle Arten der Kampfkunst beherrscht. Wenn es einen Gegner mit seinen vier Armen zu fassen gekriegt hat, ist der Kampf so gut wie vorbei. Es schleudert ihn dann n\u00E4mlich weit \u00FCber den Horizont hinaus.
69=Knofensas schlanker und elastischer K\u00F6rper erm\u00F6glicht es ihm, jeglichem Angriff auszuweichen, so heftig dieser auch sein mag. Dieses Pok\u00E9mon spuckt eine \u00E4tzende Fl\u00FCssigkeit aus, die sogar Eisen zersetzen kann.
70=Ultrigaria hat einen gro\u00DFen Haken an seinem Hinterteil. Nachts h\u00E4ngt sich dieses Pok\u00E9mon zum Schlafen an einen Ast. Wenn es sich im Schlaf bewegt, kann es passieren, dass es auf dem Boden wieder aufwacht.
71=Aus Sarzenias Kopf ragt eine lange Ranke hervor, die es bewegt, als w\u00E4re sie ein kleines Lebewesen. N\u00E4hert sich ahnungslose Beute dieser Falle, verschlingt Sarzenia sie im Ganzen.
72=Tentacha nimmt Sonnenlicht auf und bricht es in seinem K\u00F6rper mithilfe von Wasser, um es in Strahlenenergie umzuwandeln. Dieses Pok\u00E9mon verschie\u00DFt Strahlen aus dem kleinen, runden Organ \u00FCber seinen Augen.
73=Tentoxa besitzt Tentakel, die es jederzeit ausfahren und einziehen kann. Es f\u00E4ngt damit Beute und schw\u00E4cht diese, indem es ihr ein starkes Gift verabreicht. Es kann bis zu 80 Opfer gleichzeitig fangen.
74=Wenn Kleinstein tief und fest schl\u00E4ft, gr\u00E4bt es sich selbst zur H\u00E4lfte im Boden ein. Selbst wenn Wanderer versehentlich auf Kleinstein treten, wacht es nicht auf. Am Morgen rollt es auf der Suche nach Nahrung den Berg herunter.
75=Steine sind Georoks Lieblingsspeise. Dieses Pok\u00E9mon klettert vom Fu\u00DFe eines Berges zu seinem Gipfel empor und zermalmt dabei das Gestein. Wenn es den Gipfel erreicht hat, rollt es wieder herunter.
76=Geowaz ist daf\u00FCr bekannt, dass es Bergh\u00E4nge herunterrollt. Damit es nicht in die H\u00E4user der Menschen hineinrollt, wurden Gr\u00E4ben so an den Bergen angelegt, dass der Weg dieses Pok\u00E9mon umgeleitet wird.
77=Nach seiner Geburt ist Ponita sehr schwach. Es braucht sehr lange, bis es auf allen Vieren steht. Dieses Pok\u00E9mon wird st\u00E4rker, da es bei dem Versuch, mit seinen Eltern Schritt zu halten, immer wieder stolpert und hinf\u00E4llt.
78=Man kann Gallopa dabei beobachten, wie es fr\u00F6hlich \u00FCber Felder und Wiesen galoppiert. Wenn dieses Pok\u00E9mon jedoch Ernst macht, erreicht es bis zu 240 km/h. Dann beginnt seine M\u00E4hne zu lodern.
79=Flegmon benutzt seinen Schweif, um Beute zu fangen, indem es ihn an einem Flussufer ins Wasser taucht. Dieses Pok\u00E9mon vergisst h\u00E4ufig, was es gerade tun wollte, und verbringt ganze Tage damit, am Ufer herumzutr\u00F6deln.
80=An Lahmus\u2019 Schweif hat sich ein Muschas festgebissen. Daher kann es ihn nicht mehr zum Fischen benutzen und ist dazu gezwungen, umherzuschwimmen und Ausschau nach Beute zu halten.
81=Magnetilo segelt durch die Luft und sendet dabei elektromagnetische Wellen an beiden Seiten seines K\u00F6rpers aus. Dieses Pok\u00E9mon wird flugunf\u00E4hig, wenn die Stromquelle in seinem Inneren ersch\u00F6pft ist.
82=Magneton strahlt eine starke magnetische Energie ab, die f\u00FCr elektronische Ger\u00E4te und Pr\u00E4zisionsinstrumente sehr sch\u00E4dlich ist. In einigen St\u00E4dten werden die Bewohner gebeten, dieses Pok\u00E9mon in einem Pok\u00E9ball zu halten.
83=Porenta trifft man immer mit einem Pflanzenst\u00E4ngel an, dessen Qualit\u00E4t unterschiedlich ausfallen kann. Von diesem Pok\u00E9mon wird behauptet, es k\u00E4mpfe gegen die eigenen Artgenossen um die besten St\u00E4ngel.
84=Dodu hat zwei K\u00F6pfe mit absolut identischen Gehirnen. Eine wissenschaftliche Studie hat allerdings nachgewiesen, dass es auch Exemplare dieses Pok\u00E9mon gibt, die zwei unterschiedliche Gehirne haben.
85=Dodri hat nicht nur drei K\u00F6pfe, auch andere K\u00F6rperteile sind dreifach vorhanden. Es besitzt drei Herzen und drei Lungen, sodass es lange Strecken ohne Pause rennen kann.
86=Jurob jagt unter der frostigen Oberfl\u00E4che des Eismeeres nach Beute. Zum Luftholen schl\u00E4gt es mit dem vorstehenden Teil seines Kopfes ein Loch ins Eis.
87=Jugong liebt es, auf bitterkalten Eisschollen ein Nickerchen zu machen. Ein Seemann, der ein solches Pok\u00E9mon eines Tages auf einem Eisberg schlafen sah, hielt es f\u00FCr eine Meerjungfrau.
88=Sleima ist aus dem Schlamm eines verseuchten Flussbetts entstanden. Dieses Pok\u00E9mon liebt verschmutzte Dinge. Es scheidet st\u00E4ndig eine mit Bakterien verseuchte Fl\u00FCssigkeit aus seinem ganzen K\u00F6rper aus.
89=Sleimoks Lieblingsspeise ist alles, was widerlich verschmutzt ist. In dreckigen St\u00E4dten, in denen sich Menschen nichts dabei denken, wenn sie M\u00FCll auf die Stra\u00DFe werfen, lassen sich diese Pok\u00E9mon mit Vorliebe in Scharen nieder.
90=Nachts verwendet dieses Pok\u00E9mon seine breite Zunge, um ein Loch in den Meeresboden zu graben. Darin schl\u00E4ft es. Dabei schlie\u00DFt es seine Schale, l\u00E4sst aber seine Zunge heraush\u00E4ngen.
91=Austos kann im Meerwasser schwimmen, indem es Wasser schluckt und mit Druck wieder herausspritzt. Auf dieselbe Weise verschie\u00DFt dieses Pok\u00E9mon scharfe Stacheln.
92=Nebulak hat einen gasf\u00F6rmigen K\u00F6rper. Wenn es starkem Wind ausgesetzt wird, kann es davongeweht werden. Scharen dieser Pok\u00E9mon sammeln sich unter Dachrinnen, um sich vor dem gef\u00E4hrlichen Wind zu sch\u00FCtzen.
93=Alpollo ist ein gef\u00E4hrliches Pok\u00E9mon. Wenn es dir ein Zeichen gibt, w\u00E4hrend es durch die Dunkelheit schwebt, darfst du dich ihm nicht n\u00E4hern. Dieses Pok\u00E9mon wird versuchen, an dir zu lecken und dein Leben zu stehlen.
94=Nachts kann es passieren, dass dich dein Schatten im Licht einer Stra\u00DFenlaterne pl\u00F6tzlich \u00FCberholt. Dann ist es ein Gengar, das an dir vorbeil\u00E4uft und sich als dein Schatten ausgibt.
95=Onix hat einen Magneten in seinem Gehirn. Er dient ihm als Kompass, sodass es beim Graben von Tunneln nicht die Orientierung verliert. Wenn es \u00E4lter wird, wird sein K\u00F6rper immer runder und glatter.
96=Wenn dir im Schlaf die Nase juckt, ist das ein sicheres Zeichen daf\u00FCr, dass eines dieser Pok\u00E9mon \u00FCber deinem Kissen schwebt, um deinen Traum durch deine Nasenl\u00F6cher hindurch zu verspeisen.
97=Hypno h\u00E4lt ein Pendel in der Hand. Das Schwingen und Glitzern des Pendels versetzt seine Feinde in eine tiefe Hypnose. W\u00E4hrend dieses Pok\u00E9mon auf der Suche nach Beute ist, poliert es sein Pendel.
98=Krabby lebt an Str\u00E4nden, in L\u00F6chern im Sand. An Sandstr\u00E4nden, an denen es wenig Nahrung findet, sieht man dieses Pok\u00E9mon mit Artgenossen streiten.
99=Kingler hat eine riesige Schere. Es winkt damit, um mit anderen zu kommunizieren. Da seine Schere aber so schwer ist, wird dieses Pok\u00E9mon schnell m\u00FCde.
100=Voltobal ist \u00E4u\u00DFerst empfindlich, es explodiert schon bei der leichtesten Ersch\u00FCtterung. Man munkelt, es sei entstanden, als ein Pok\u00E9ball einen starken elektrischen Schlag bekommen hat.
101=Typisch f\u00FCr Lektrobal ist seine gro\u00DFe Faszination f\u00FCr Elektrizit\u00E4t. Es ist ein problematisches Pok\u00E9mon, das sich meistens in Kraftwerken niederl\u00E4sst, wo es sich von frisch erzeugtem Strom ern\u00E4hren kann.
102=Dieses Pok\u00E9mon besteht aus sechs Eiern, die ein engmaschiges Netz bilden. Die sechs Eier ziehen sich gegenseitig an und drehen sich. Wenn die Eier Risse bekommen, steht Owei kurz vor seiner Entwicklung.
103=Kokowei stammt urspr\u00FCnglich aus den Tropen. Seine K\u00F6pfe wachsen stetig, wenn es starkem Sonnenlicht ausgesetzt ist. Wenn seine K\u00F6pfe abfallen, bilden sie zusammen ein Owei.
104=Tragosso sehnt sich nach seiner Mutter, die nicht mehr da ist. Wenn es im Vollmond das Ebenbild seiner Mutter erblickt, muss es weinen. Die Flecken auf dem Totenkopf, den es tr\u00E4gt, stammen von vergossenen Tr\u00E4nen.
105=Knogga ist eine entwickelte Form von Tragosso, die den Verlust der Mutter \u00FCberwunden hat und st\u00E4rker geworden ist. Die gest\u00E4hlte, abgeh\u00E4rtete Seele dieses Pok\u00E9mon ist nur schwer zu brechen.
106=Kicklee kann seine Beine ausfahren und einziehen. Es verbl\u00FCfft seine Gegner mit brutalen Tritten. Nach einem Kampf massiert es seine Beine und lockert die Muskeln, um der Ersch\u00F6pfung vorzubeugen.
107=Nockchan besitzt das Herz eines Boxers, der sich auf eine Weltmeisterschaft vorbereitet. Dieses Pok\u00E9mon hat einen unbeugsamen Willen und gibt niemals auf.
108=Wenn Schlurp etwas Neues entdeckt, leckt es daran. Es merkt sich Gegenst\u00E4nde anhand der Struktur und des Geschmacks. Saure Sachen schrecken es eher ab.
109=Smogons K\u00F6rper enth\u00E4lt giftige Substanzen. Es vermischt die Toxine mit M\u00FCll, um eine chemische Reaktion in Gang zu bringen, die ein unheimlich starkes Giftgas hervorbringt. Je h\u00F6her die Temperatur, desto mehr Gas produziert es.
110=Smogmog bl\u00E4st seine beiden K\u00F6rper abwechselnd auf und l\u00E4sst sie wieder zusammenschrumpfen, um die giftigen Gase darin zu vermischen. Je mehr Gase vermischt werden, desto st\u00E4rker werden die Toxine.
111=Rihorns Hirn ist sehr klein. Es ist so beschr\u00E4nkt, dass es w\u00E4hrend des Laufens vergisst, warum es \u00FCberhaupt losgelaufen ist. Manchmal erinnert es sich aber daran, dass es etwas zerst\u00F6rt hat.
112=Rizeros hat ein Horn, das es als Bohrer benutzen kann. Damit zerst\u00F6rt es Felsbl\u00F6cke und Steine. Dieses Pok\u00E9mon rammt sein Horn manchmal in Str\u00F6me von Magma. Seine panzer\u00E4hnliche Haut sch\u00FCtzt es dabei vor der Hitze.
113=Chaneira legt t\u00E4glich ausgesprochen nahrhafte Eier. Sie sind so k\u00F6stlich, dass sie sogar von Menschen verspeist werden, die gar keinen Appetit haben.
114=Wenn man Tangelas Ranken ber\u00FChrt, fallen diese oft ab. Dabei empfindet es keine Schmerzen und es kann sich schnell in Sicherheit bringen. Verliert es Ranken, werden diese am n\u00E4chsten Tag durch neue ersetzt.
115=Wenn du auf ein junges, spielendes Kangama st\u00F6\u00DFt, solltest du es nicht st\u00F6ren oder versuchen, es einzufangen. Die Mutter dieses Baby-Pok\u00E9mon ist bestimmt in Reichweite und k\u00F6nnte sehr w\u00FCtend auf dich werden.
116=Wenn Seeper Gefahr wittert, verspr\u00FCht es reflexartig eine tiefschwarze Tinte aus seinem Mund und ergreift die Flucht. Dieses Pok\u00E9mon kann schwimmen, indem es geschickt mit der Flosse auf seinem R\u00FCcken schl\u00E4gt.
117=Seemon erzeugt Strudel, indem es sich schnell um die eigene Achse dreht. Diese Strudel k\u00F6nnen sogar Fischerboote in die Tiefe rei\u00DFen. Damit schw\u00E4cht es Beute, bevor es sie im Ganzen verschlingt.
118=Goldini liebt es, in Teichen und Fl\u00FCssen zu schwimmen. Wenn ein solches Pok\u00E9mon in ein Aquarium gebracht wird, wird es selbst das dickste Glas mit einem Sto\u00DF seines Horns zum Zerbersten bringen und die Flucht ergreifen.
119=Golking gibt sehr viel acht auf seine Brut. Es patrouilliert um sein Nest und die Eier herum, wobei sich das m\u00E4nnliche und das weibliche Exemplar abwechseln. Das Bewachen der Eier besch\u00E4ftigt dieses Pok\u00E9mon f\u00FCr \u00FCber einen Monat.
120=Sterndu kommuniziert mit den Sternen am Nachthimmel, indem es den roten Kern in seiner K\u00F6rpermitte blinken l\u00E4sst. Wenn Teile seines K\u00F6rpers besch\u00E4digt wurden, stellt es die fehlenden Teile selbst wieder her.
121=Starmie kann schwimmen, indem es seinen sternf\u00F6rmigen K\u00F6rper wie eine Schiffsschraube dreht. Der Kern in seiner K\u00F6rpermitte leuchtet in sieben Farben.
122=Pantimos ist ein Meister der Pantomime. Seine Gesten und Bewegungen machen den Zuschauer glauben, dass etwas Unsichtbares tats\u00E4chlich existiert. Wenn ein Objekt f\u00FCr real gehalten wird, beginnt es, wirklich zu existieren.
123=Sichlor ist unheimlich schnell. Dadurch werden die beiden Sensen an seinen Unterarmen noch effektiver. Dieses Pok\u00E9mon kann mit seinen Sensen in Sekundenschnelle Baumst\u00E4mme zerteilen.
124=Rossana bewegt sich rhythmisch fort. Es wiegt und schwingt seine H\u00FCften, als w\u00FCrde es tanzen. Seine Bewegungen wirken so anziehend auf Menschen, dass diese beginnen, mit den H\u00FCften zu schwingen, ohne dar\u00FCber nachzudenken.
125=Bei Gewitter entbrennt unter Elektek ein Wettstreit um h\u00F6her gelegene Orte, an denen ein Blitzeinschlag wahrscheinlich ist. Einige Ortschaften benutzen diese Pok\u00E9mon anstelle von Blitzableitern.
126=Im Kampf st\u00F6\u00DFt Magmar gl\u00FChend hei\u00DFe Flammen aus, um seinen Gegner einzusch\u00FCchtern. Diese Feuersalven erzeugen Hitzewellen, die das Gras und die B\u00E4ume der Umgebung in Brand setzen.
127=Pinsir hat ein Paar massive H\u00F6rner. Aus diesen ragen Dornen hervor, die sich in den K\u00F6rper seines Gegners hineinbohren, wenn sich die Zange schlie\u00DFt, und ihm das Entkommen schwer machen.
128=Dieses Pok\u00E9mon ist nur zufrieden, wenn es k\u00E4mpfen kann. Wenn Tauros keinen Gegner findet, sucht es sich robuste B\u00E4ume und haut sie um, um sich abzureagieren.
129=Karpador ist im Kampf praktisch nutzlos, da es nur platschen kann. Daher wird es als schwach eingesch\u00E4tzt. Es ist aber tats\u00E4chlich sehr robust und kann in jedem Gew\u00E4sser \u00FCberleben, egal, wie verseucht dieses ist.
130=Wenn Garados in Rage ger\u00E4t, ist sein wildes Blut kaum zu beruhigen, bis es alles niedergebrannt hat. Aufzeichnungen belegen, dass die Zerst\u00F6rungswut dieses Pok\u00E9mon einen ganzen Monat anhalten kann.
131=Die Menschen sind daf\u00FCr verantwortlich, dass Lapras fast ausgestorben w\u00E4re. Abends singt es traurige Klagelieder, da nur noch wenige seiner Artgenossen \u00FCbrig sind.
132=Ditto ver\u00E4ndert seine Zellstruktur, um sich in eine andere Form zu verwandeln. Wenn es sich dabei jedoch auf sein Ged\u00E4chtnis verl\u00E4sst, unterlaufen diesem Pok\u00E9mon schon mal Fehler.
133=Evolis genetisches Erbmaterial ist so instabil, dass die Umgebung pl\u00F6tzliche Mutationen ausl\u00F6sen kann. Unter anderem f\u00FChrt die Wirkung verschiedener Steine zur Entwicklung dieses Pok\u00E9mon.
134=Aquana hat eine spontane Mutation durchlaufen. Ihm sind Flossen und Kiemen gewachsen. Dadurch kann es unter Wasser leben. Dieses Pok\u00E9mon kann Wasser nach Belieben manipulieren.
135=Blitzas Zellen erzeugen schwache Elektrizit\u00E4t. Diese wird aber durch die statische Aufladung seines Fells verst\u00E4rkt, sodass es Blitzschl\u00E4ge erzeugen kann. Sein Fell besteht aus elektrisch geladenen Nadeln.
136=Flamaras flauschiges Fell dient einem besonderen Zweck. Es gibt Hitze an die Luft ab, damit sein K\u00F6rper nicht zu hei\u00DF wird. Die K\u00F6rpertemperatur dieses Pok\u00E9mon kann bis auf 900 \u00B0C ansteigen.
137=Porygon ist in der Lage, sich in Daten zur\u00FCckzuverwandeln und in den Cyberspace zu gelangen. Dieses Pok\u00E9mon ist kopiergesch\u00FCtzt, sodass es durch Kopieren nicht vervielf\u00E4ltigt werden kann.
138=Amonitas ist ein Pok\u00E9mon, das lange Zeit ausgestorben war, aber durch die Menschen aus Fossilien reproduziert wurde. Wenn es von einem Feind angegriffen wird, zieht es sich in sein hartes Geh\u00E4use zur\u00FCck.
139=Amoroso benutzt seine Tentakel, um Beute einzufangen. Man nimmt an, dass es ausgestorben ist, weil seine Schale zu gro\u00DF und zu schwer geworden ist, sodass seine Bewegungen immer langsamer und schwerf\u00E4lliger wurden.
140=Kabuto ist ein Pok\u00E9mon, das aus einem Fossil reproduziert wurde. H\u00F6chst selten wurden lebende Exemplare dieser Art entdeckt. Dieses Pok\u00E9mon hat sich seit 300 Millionen Jahren \u00FCberhaupt nicht ver\u00E4ndert.
141=Vor langer Zeit jagte Kabutops unter Wasser nach Beute. Es hat sich von einem Meeresbewohner zu einem Landbewohner entwickelt, was man an den Ver\u00E4nderungen seiner Kiemen und Beine sehen kann.
142=Aerodactyl ist ein Pok\u00E9mon aus dem Zeitalter der Dinosaurier. Es wurde aus genetischem Material reproduziert, das aus Bernstein gewonnen wurde. Man geht davon aus, dass es in grauer Vorzeit der K\u00F6nig der L\u00FCfte war.
143=Der typische Tagesablauf von Relaxo besteht lediglich aus Essen und Schlafen. Es ist so zutraulich, dass Kinder seinen dicken Bauch als Platz zum Spielen nutzen.
144=Arktos ist ein sagenumwobenes Vogel-Pok\u00E9mon, das Eis manipulieren kann. Das Schlagen seiner Fl\u00FCgel bringt die Luft zum Gefrieren. Man nimmt an, dass es zu schneien beginnt, wenn dieses Pok\u00E9mon fliegt.
145=Zapdos ist ein Legend\u00E4res Vogel-Pok\u00E9mon, das die F\u00E4higkeit besitzt, Elektrizit\u00E4t zu manipulieren. Es lebt in Gewitterwolken. Dieses Pok\u00E9mon nimmt Energie auf, wenn es vom Blitz getroffen wird.
146=Lavados ist ein Legend\u00E4res Vogel-Pok\u00E9mon, das Feuer manipulieren kann. Wenn es verletzt wird, taucht es seinen K\u00F6rper in das Magma eines Vulkans, um sich zu verbrennen und selbst zu heilen.
147=Dratini h\u00E4utet sich st\u00E4ndig, da die Lebensenergie in seinem K\u00F6rper stetig und unkontrollierbar ansteigt.
148=Dragonir speichert eine enorme Menge an Energie in seinem K\u00F6rper. Es kann die Witterung in seiner Umgebung \u00E4ndern, indem es Energie aus den Kristallen an seinem Hals und an seinem Schweif entl\u00E4dt.
149=Dragoran kann die Welt innerhalb von 16 Stunden umkreisen. Es ist ein gutherziges Pok\u00E9mon, das vermisste und sinkende Schiffe bei Unwetter sicher an Land zur\u00FCckbringt.
150=Mewtu ist ein Pok\u00E9mon, das durch Genmanipulation entstanden ist. Die Menschen haben es zwar mit ihrem wissenschaftlichen Sachverstand erzeugt, aber nicht mit einem mitf\u00FChlenden Herzen ausgestattet.
151=Mew soll die genetische Zusammensetzung aller Pok\u00E9mon besitzen. Es kann sich unsichtbar machen, sodass es sich auch Menschen n\u00E4hern kann, ohne bemerkt zu werden.
152=Im Kampf wedelt Endivie mit seinem Blatt, um den Feind fernzuhalten. Von dem Blatt geht auch ein s\u00FC\u00DFlicher Duft aus, der das gegnerische Pok\u00E9mon im Kampf beruhigt und eine gem\u00FCtliche, freundliche Atmosph\u00E4re schafft.
153=Lorblatts Nacken ist mit zusammengerollten Bl\u00E4ttern behangen. In jedem Blatt befindet sich ein kleiner Trieb eines Baumes. Der Duft dieses Triebes bringt Menschen auf Trab.
154=Der Duft von Meganies Blume bes\u00E4nftigt die Gem\u00FCter. Im Kampf gibt dieses Pok\u00E9mon mehr von seinem beruhigenden Duftstoff ab, um den Kampfgeist des Gegners zu bes\u00E4nftigen.
155=Feurigel l\u00E4sst Flammen aus seinem R\u00FCcken lodern, wenn es sich sch\u00FCtzen muss. Die Flammen sind sehr stark, wenn dieses Pok\u00E9mon w\u00FCtend ist. Ist es aber m\u00FCde, flackern die Flammen nur unregelm\u00E4\u00DFig und schwach.
156=Igelavar h\u00E4lt seine Gegner mit Flammen und B\u00F6en hei\u00DFer Luft auf Distanz. Dieses Pok\u00E9mon nutzt seine au\u00DFergew\u00F6hnliche Gewandtheit dazu, Angriffen auszuweichen und seinen Gegner gleichzeitig zu versengen.
157=Tornupto versteckt sich hinter einem flimmernden Hitzeschild, den es mithilfe seiner hei\u00DFen Flammen erzeugt. Dieses Pok\u00E9mon erzeugt Explosionen, die alles in Schutt und Asche legen.
158=Karnimani ist zwar sehr klein, aber seine Kiefer sind sehr stark. Wenn die Pok\u00E9mon denken, dass es nur spielerisch an ihnen knabbert, sollten sie vorsichtig sein, denn sein Biss kann zu schweren Verletzungen f\u00FChren.
159=Wenn Tyracroc einen Feind mit seinen Kiefern eingeklemmt hat, l\u00E4sst es ihn nicht mehr los. Da seine Zahnspitzen wie Angelhaken gebogen sind, kann man sie nicht mehr entfernen, wenn sie sich verfangen haben.
160=Impergator sch\u00FCchtert seine Feinde dadurch ein, dass es sein riesiges Maul aufrei\u00DFt. Im Kampf ersch\u00FCttert es den Boden mit seinen kr\u00E4ftigen Hinterbeinen, wenn es mit unglaublicher Geschwindigkeit auf seinen Gegner losrennt.
161=Wenn Wiesor schl\u00E4ft, h\u00E4lt immer jemand Wache. Beim ersten Anflug von Gefahr weckt die Wache die anderen auf. Wenn dieses Pok\u00E9mon von seinen Artgenossen getrennt wird, kann es vor Angst nicht mehr schlafen.
162=Wiesenior ist sehr schlank. Wenn es angegriffen wird, kann es sich durch enge Zwischenr\u00E4ume schl\u00E4ngeln und entkommen. Trotz seiner kurzen Gliedma\u00DFen ist dieses Pok\u00E9mon sehr wendig und flink.
163=Hoothoot besitzt ein inneres Organ, das die Erdumdrehung wahrnimmt. Dieses besondere Organ erm\u00F6glicht es diesem Pok\u00E9mon, jeden Tag zur selben Zeit zu schreien.
164=Dank seines hervorragenden Sehverm\u00F6gens, mit dem es auch bei geringer Beleuchtung sehen kann, und dank seiner geschmeidigen Fl\u00FCgel, mit denen es ger\u00E4uschlos fliegen kann, entgeht Noctuh keine Beute.
165=Ledyba sondert eine duftende Fl\u00FCssigkeit ab. \u00DCber diese kommuniziert es mit anderen. Dieses Pok\u00E9mon \u00FCbermittelt seine Gef\u00FChle, indem es die Duftnote des Sekrets ver\u00E4ndert.
166=In L\u00E4ndern mit frischer Luft und Sternen am Himmel leben unz\u00E4hlig viele Ledian. Daf\u00FCr gibt es einen guten Grund: Dieses Pok\u00E9mon nutzt das Licht der Sterne als Energie.
167=Das von Webarak gesponnene Netz ist sein zweites Nervensystem. Dieses Pok\u00E9mon kann anhand der feinen Vibrationen der Netzf\u00E4den bestimmen, welche Art Beute sich darauf befindet.
168=Ariados hat kleine hakenf\u00F6rmige Krallen an seinen F\u00FC\u00DFen. Damit kann es an Decken und W\u00E4nden entlangflitzen. Dieses Pok\u00E9mon schn\u00FCrt seine Gegner mit einem starken, d\u00FCnnen Seidenfaden ein.
169=Iksbats Fl\u00FCgelschlag ist so leise, dass die Beute lautlos \u00FCberrascht wird. Dieses Pok\u00E9mon ruht sich aus, indem es sich mit seinen Hinterbeinen an einen Ast h\u00E4ngt.
170=Lampis zwei Antennen sind mit Zellen gef\u00FCllt, die Elektrizit\u00E4t erzeugen. Die elektrische Ladung ist so stark, dass es sogar ein leichtes Kribbeln versp\u00FCrt.
171=Lanturn strahlt Licht ab. Wenn du nachts aufs dunkle Meer hinausblickst, kannst du vielleicht das Licht dieses Pok\u00E9mon aus der Tiefe, in der es schwimmt, heraufschimmern sehen. Es l\u00E4sst das Meer wie eine sternklare Nacht wirken.
172=Wenn Pichu mit anderen spielt, kann es einen Kurzschluss mit einem seiner Artgenossen erzeugen, sodass die Funken spr\u00FChen. Dann beginnt es zu weinen, weil es vor den Funken erschrickt.
173=In N\u00E4chten mit vielen Sternschnuppen kann man Pii im Kreis tanzen sehen. Es tanzt die ganze Nacht hindurch und h\u00F6rt erst bei Sonnenaufgang auf, um seinen Durst mit Morgentau zu stillen.
174=Fluffeluff hat einen weichen K\u00F6rper, der sich anf\u00FChlt wie ein Marshmallow. Es verstr\u00F6mt einen s\u00FC\u00DFlichen Duft, der die Emotionen seiner Gegner beruhigt.
175=Togepi benutzt die positiven Emotionen Freude und Mitgef\u00FChl von Menschen und Pok\u00E9mon als Energie. Dieses Pok\u00E9mon speichert Gl\u00FCcksgef\u00FChle in seiner Schale und teilt sie mit anderen.
176=Togetic ist ein Pok\u00E9mon, das Gl\u00FCck bringt. Wenn es jemanden trifft, der gutherzig ist, teilt es seine Freude mit dieser Person.
177=Natu kann hervorragend springen. Dieses Pok\u00E9mon schl\u00E4gt mit den Fl\u00FCgeln und springt auf \u00C4ste, die h\u00F6her liegen, als ein Erwachsener gro\u00DF ist, um an die neuen Triebe eines Baumes zu kommen.
178=Xatu steht den ganzen Tag bewegungslos herum und starrt die Sonne an. Einige Menschen verehren es als ein mystisches Pok\u00E9mon. Sie glauben, dass Xatu in die Zukunft sehen k\u00F6nne.
179=Voltilamms flauschiges, wollenes Fell erzeugt Reibung und statische Aufladung. Je h\u00F6her die elektrische Ladung wird, desto heller leuchtet die Gl\u00FChbirne an seinem Schweif.
180=Die Qualit\u00E4t von Waatys Wolle ver\u00E4ndert sich, sodass es mit nur wenig Wolle eine gro\u00DFe statische Aufladung erzeugen kann. Die kahlen Stellen in seinem Fell sind gegen Elektrizit\u00E4t abgeschirmt.
181=Ampharos strahlt so viel Licht aus, dass es sogar aus dem Weltraum noch gesehen werden kann. In der Antike benutzten die Menschen das Licht dieses Pok\u00E9mon dazu, Signale \u00FCber weite Entfernungen auszutauschen.
182=Blubella wachsen sch\u00F6nere Blumen, wenn es sich aus einem \u00FCbel riechenden Duflor entwickelt hat \u2013 je stinkender, desto besser. Nachts schlie\u00DFt dieses Pok\u00E9mon seine Bl\u00E4tter und schl\u00E4ft.
183=Wenn es am Ufer eines rei\u00DFenden Flusses fischt, wickelt Marill seinen Schweif um einen Baumstamm. Der Schweif dieses Pok\u00E9mon ist flexibel und elastisch, sodass es ihn ausdehnen kann.
184=Azumarill kann aus Luft Ballons machen. Diese Luft-Ballons erzeugt es, wenn es ein ertrinkendes Pok\u00E9mon ersp\u00E4ht. Durch die Ballons kann das Pok\u00E9mon, das in Schwierigkeiten geraten ist, atmen.
185=Mogelbaum tarnt sich als Baum, um Angriffen von Feinden aus dem Weg zu gehen. Da seine Arme aber das ganze Jahr \u00FCber gr\u00FCn bleiben, f\u00E4llt seine Tarnung im Winter leicht auf.
186=Quaxo hat lockiges Haar, das ihm den Status eines K\u00F6nigs bescheinigt. Je l\u00E4nger und lockiger sein Haar ist, desto mehr Respekt erntet dieses Pok\u00E9mon von seinen Artgenossen.
187=Hoppspross l\u00E4sst sich vom Wind treiben. Wenn es bemerkt, dass ein Sturm aufkommt, verbindet es seine Bl\u00E4tter mit anderen Hoppspross, damit es nicht davongeweht wird.
188=Hubelupfs Blume beginnt zu bl\u00FChen, wenn die Temperatur \u00FCber 18 \u00B0C steigt. Wie weit sich die Blume \u00F6ffnet, h\u00E4ngt von der Temperatur ab. Daher wird dieses Pok\u00E9mon manchmal als Thermometer eingesetzt.
189=Papungha nutzt den S\u00FCdwind, um das Meer zu \u00FCberqueren und in ferne L\u00E4nder zu fliegen. Dieses Pok\u00E9mon sinkt zu Boden, wenn es w\u00E4hrend seines Fluges auf kalte Luftschichten st\u00F6\u00DFt.
190=An Griffels Schweif befindet sich ein hand\u00E4hnliches Anh\u00E4ngsel, mit dem es geschickt zu Werke gehen kann. Da dieses Pok\u00E9mon sehr h\u00E4ufig seinen Schweif einsetzt, wirken seine H\u00E4nde eher plump.
191=Sonnkern versucht, sich so wenig wie m\u00F6glich zu bewegen, um alle gespeicherten N\u00E4hrstoffe f\u00FCr seine Entwicklung aufzusparen. Au\u00DFer Morgentau nimmt es nichts weiter zu sich.
192=Sonnflora verwandelt Solarenergie in N\u00E4hrstoffe. Tags\u00FCber, wenn es warm ist, ist es sehr aktiv. Wenn aber die Sonne untergegangen ist, h\u00F6rt es auf, sich zu bewegen.
193=Yanma hat einen Blickwinkel von 360 Grad, ohne die Augen bewegen zu m\u00FCssen. Es ist ein gro\u00DFartiger Flieger und ge\u00FCbt darin, pl\u00F6tzlich anzuhalten oder Wendeman\u00F6ver hinzulegen. So kann es sich blitzschnell auf Beute st\u00FCrzen.
194=Felino lebt eigentlich im Wasser. Manchmal kommt es jedoch an Land, um nach Nahrung zu suchen. An Land bedeckt es seinen K\u00F6rper mit einem schleimigen Giftfilm.
195=Morlord jagt seine Nahrung, indem es im Wasser sein Maul weit aufmacht und auf unvorsichtige Beute wartet. Da sich dieses Pok\u00E9mon nicht bewegt, wird es auch nicht besonders hungrig.
196=Psiana ist jedem Trainer treu, dem es zugetan ist. Dieses Pok\u00E9mon hat die F\u00E4higkeit der Prophezeiung entwickelt, um seine Trainer vor Unheil zu bewahren.
197=Nachtara hat sich dadurch entwickelt, dass es den Mondwellen ausgesetzt war. Es versteckt sich im Schutze der Dunkelheit und wartet darauf, dass sich ein Feind bewegt. Die Ringe an seinem K\u00F6rper leuchten auf, wenn es angreift.
198=Kramurx wurde als vermeintlicher \u00DCberbringer des Unheils verabscheut und gef\u00FCrchtet. Dieses Pok\u00E9mon hat ein gro\u00DFes Interesse an allem, was funkelt und glitzert. Es stiehlt auch Ringe von Frauen.
199=Laschoking betreibt jeden Tag Forschung, um die Geheimnisse der Welt zu l\u00FCften. Dieses Pok\u00E9mon vergisst aber alles, was es bereits herausgefunden hat, wenn das Muschas auf seinem Kopf abf\u00E4llt.
200=Traunfugil erschreckt Menschen mit einem markersch\u00FCtternden Schrei. Dieses Pok\u00E9mon verwendet seine roten Kraftfelder dazu, die \u00C4ngste seiner Feinde aufzunehmen und sie in Nahrung umzuwandeln.
201=Icognito hat die Form antiker Schriftzeichen. Bis heute ist unklar, was zuerst da war \u2013 die antiken Schriftzeichen oder die vielen unterschiedlichen Icognito. Trotz umfangreicher Forschung bleiben Fragen offen.
202=Woingenau tut nichts anderes als Angriffe auszuhalten. Von sich aus w\u00FCrde es nie angreifen. Eine Attacke auf seinen Schweif w\u00FCrde es allerdings niemals dulden. Wenn das passiert, setzt es Abgangsbund ein.
203=Der Kopf an Girafarigs Hinterteil verf\u00FCgt nur \u00FCber ein kleines Gehirn, mit dem es nicht denken kann. Dieses Gehirn ben\u00F6tigt jedoch keinen Schlaf und ist somit in der Lage, die Umgebung rund um die Uhr im Auge zu behalten.
204=Tannza h\u00E4ngt an \u00C4sten und wartet auf Beute. Wenn man dieses Pok\u00E9mon bei einer Mahlzeit st\u00F6rt, indem man seinen Baum sch\u00FCttelt, f\u00E4llt es herunter und explodiert ohne Vorwarnung.
205=Forstellka versteckt sich in seiner stahlharten Schale. Die Schale \u00F6ffnet sich, wenn es nach Beute schnappt. Dies geht jedoch so schnell, dass man das Innere der Schale nicht zu Gesicht bekommt.
206=Dummisel hat einen Bohrer als Schweif. Diesen benutzt es, um sich r\u00FCckw\u00E4rts in den Boden einzugraben. Dieses Pok\u00E9mon baut seinen Nestkomplex tief unter der Erdoberfl\u00E4che auf.
207=Skorgla segelt lautlos durch die L\u00FCfte. Es verankert sich mithilfe der Krallen an seinen Hinterbeinen und der riesigen Scheren an seinen Vorderbeinen am Gesicht eines Feindes und vergiftet ihn mit seinem Giftstachel.
208=Stahlos lebt noch tiefer unter der Erde als Onix. Dieses Pok\u00E9mon gr\u00E4bt immer in Richtung des Erdkerns. Nachweislich hat dieses Pok\u00E9mon bereits Tiefen von 1 km erreicht.
209=Indem es seine Z\u00E4hne fletscht und ein furchterregendes Gesicht macht, schl\u00E4gt Snubbull kleinere Pok\u00E9mon in die Flucht. Es scheint dar\u00FCber jedoch etwas traurig zu sein.
210=Granbull besitzt einen besonders ausgepr\u00E4gten Unterkiefer. Wegen seiner schweren Z\u00E4hne wackelt es mit dem Kopf. Es bei\u00DFt nur zu, wenn es erschreckt wird.
211=Baldorfish saugt Wasser ein, um sich aufzublasen. Dieses Pok\u00E9mon nutzt den Druck des Wassers dazu, giftige Stacheln zu verschie\u00DFen. Es betrachtet Schwimmen als eine echte Herausforderung.
212=Scherox\u2019 K\u00F6rper ist hart wie Stahl. Gew\u00F6hnliche Angriffe jagen ihm keine Angst ein. Dieses Pok\u00E9mon schl\u00E4gt mit den Fl\u00FCgeln, um seine K\u00F6rpertemperatur zu regulieren.
213=Pottrott versteckt sich leise unter Steinen und verbirgt seinen K\u00F6rper in seiner harten Schale, wenn es Beeren zu sich nimmt. Die Beeren vermischen sich mit seinen K\u00F6rperfl\u00FCssigkeiten zu einem Saft.
214=Skaraborn hat scharfe Krallen an den F\u00FC\u00DFen. Diese bohren sich fest in den Boden oder in die Rinde eines Baumes und geben diesem Pok\u00E9mon einen sicheren Halt. So kann es seine Gegner mit seinem imposanten Horn wegschleudern.
215=Sniebel klettert an B\u00E4umen hoch, indem es seine hakenf\u00F6rmigen Krallen in die Rinde schl\u00E4gt. Dieses Pok\u00E9mon sucht nach unbewachten Nestern und stiehlt die Eier. Davon ern\u00E4hrt es sich.
216=Teddiursa leckt gern seine mit Honig bedeckten Pfoten ab. Dieses Pok\u00E9mon bereitet seinen eigenen Honig zu, indem es die von Bibor gesammelten Fr\u00FCchte und Pollen vermengt.
217=In den von Ursaring bewohnten W\u00E4ldern gibt es viele Fl\u00FCsse und hohe B\u00E4ume, in denen es Nahrung findet. Dieses Pok\u00E9mon l\u00E4uft t\u00E4glich durch den Wald, um nach Essbarem zu suchen.
218=Schneckmag hat kein Blut in seinem K\u00F6rper. Stattdessen flie\u00DFt gl\u00FChend hei\u00DFes Magma in diesem Pok\u00E9mon, das seine Organe mit lebenswichtigen N\u00E4hrstoffen und Sauerstoff versorgt.
219=Magcargos K\u00F6rpertemperatur liegt bei etwa 10 000 \u00B0C. Dieses Pok\u00E9mon bringt Wasser sofort zum Verdampfen. Wenn dieses Pok\u00E9mon im Regen steht, werden die Tropfen augenblicklich zu Dampf und es entsteht dichter Nebel.
220=Auf Nahrungssuche schn\u00FCffelt Quiekel am Boden entlang. Seine Lieblingsspeise ist ein Pilz, der unter abgestorbenem Gras w\u00E4chst. Manchmal sp\u00FCrt dieses Pok\u00E9mon hei\u00DFe Quellen auf.
221=Keifel hat ein dichtes Fell aus langen Haaren. Dadurch ist es gegen eisige K\u00E4lte gewappnet. Dieses Pok\u00E9mon benutzt seine Sto\u00DFz\u00E4hne, um an Nahrung zu gelangen, die unter dem Eis eingeschlossen ist.
222=Scharen von Corasonn sammeln sich im warmen Meer und dienen kleineren Pok\u00E9mon als ideale Pl\u00E4tze zum Verstecken. Wenn die Wassertemperatur sinkt, wandert dieses Pok\u00E9mon in die s\u00FCdlichen Meere ab.
223=Remoraid saugt Wasser ein und spritzt es unter Einsatz seiner Bauchmuskeln mit Hochdruck wieder heraus. So schie\u00DFt es fliegende Beute ab. Wenn seine Entwicklung n\u00E4her r\u00FCckt, wandert dieses Pok\u00E9mon flussabw\u00E4rts.
224=Octillery saugt sich mit seinen Tentakeln an einem Feind fest. Dieses Pok\u00E9mon bet\u00E4ubt seinen Gegner, bevor es ihm den Rest gibt. Wenn ein Feind zu stark ist, speit es Tinte aus und fl\u00FCchtet.
225=Botogel sammelt seine Nahrung in seinem Schweif. Es gab einmal einen ber\u00FChmten Entdecker, der es dank eines Botogels geschafft hat, einen der h\u00F6chsten Berge der Welt zu besteigen. Es hat seine Nahrung mit ihm geteilt.
226=An sch\u00F6nen Tagen sieht man Scharen von Mantax elegant \u00FCber die Wellen des Ozeans springen. Durch Remoraid, die an ihm haften und es begleiten, f\u00FChlt sich dieses Pok\u00E9mon nicht bel\u00E4stigt.
227=Panzaerons Stahlfl\u00FCgel bekommen in den vielen K\u00E4mpfen, die es austr\u00E4gt, Risse und Beulen. Einmal im Jahr wachsen seine Fl\u00FCgel komplett nach und werden wiederhergestellt.
228=Hunduster jagen in Gruppen. Sie kommunizieren miteinander \u00FCber verschiedene Arten von Geheul und treiben ihre Feinde in die Enge. Die Zusammenarbeit dieser Pok\u00E9mon ist einzigartig.
229=In einer Gruppe von Hundemon ist dasjenige mit den nach hinten gebogenen H\u00F6rnern der Anf\u00FChrer. Diese Pok\u00E9mon bestimmen ihren Anf\u00FChrer durch das Ausfechten von K\u00E4mpfen untereinander.
230=Seedraking schl\u00E4ft auf dem Meeresboden, wo ansonsten niemand lebt. Wenn ein Sturm aufkommt, wacht es auf und macht sich auf die Suche nach Beute.
231=Phanpy kann sich mit seiner Nase selbst duschen. Wenn andere dabei sind, begie\u00DFen sie sich gegenseitig mit Wasser. Danach trocknet es seinen durchn\u00E4ssten K\u00F6rper am Ufer.
232=Donphan kann mit seinem harten K\u00F6rper sogar ein Haus zerst\u00F6ren. Mit seiner imposanten Kraft hilft dieses Pok\u00E9mon dabei, Erdrutsche aus dem Weg zu r\u00E4umen, die Bergpfade versperren.
233=Porygon2 wurde in einem wissenschaftlichen Experiment von Menschen erzeugt. Es verf\u00FCgt \u00FCber k\u00FCnstliche Intelligenz, wodurch es selbstst\u00E4ndig neue Gesten und Gef\u00FChle erlernen kann.
234=Damhirplex hat ein pr\u00E4chtiges Geweih, f\u00FCr das hohe Preise gezahlt werden. Daher wurde dieses Pok\u00E9mon gejagt und w\u00E4re beinahe ausgestorben.
235=Farbeagle markiert sein Revier mit einer Fl\u00FCssigkeit, die aus seiner Schweifspitze austritt. Es wurden \u00FCber 5 000 unterschiedliche Markierungen entdeckt, die dieses Pok\u00E9mon hinterlassen hat.
236=Rabauz muss jeden Tag trainieren, sonst ist es nicht ausgelastet und reagiert gestresst. Wenn man dieses Pok\u00E9mon trainiert, muss man zahlreiche Trainingsmethoden einsetzen und ausbauen.
237=Kapoera dreht sich auf dem Kopf stehend um die eigene Achse und teilt Tritte aus. Seine Technik ist eine bemerkenswerte Mischung aus Angriff und Verteidigung. Es bewegt sich drehend schneller voran als laufend.
238=Kussilla l\u00E4uft hektisch umher, f\u00E4llt aber auch ziemlich oft hin. Es l\u00E4sst keine M\u00F6glichkeit aus, sein Spiegelbild zu betrachten, um sicherzustellen, dass sein Gesicht nicht schmutzig geworden ist.
239=Elekid speichert Elektrizit\u00E4t in seinem K\u00F6rper. Wenn es Metall ber\u00FChrt und versehentlich die aufgestaute Energie entl\u00E4dt, rotiert es mit den Armen, um sich wieder aufzuladen.
240=Magbys Gesundheitszustand kann man am Feuer erkennen, das es ausatmet. Wenn es gelbe Flammen ausst\u00F6\u00DFt, ist es in guter Verfassung. Ist es ersch\u00F6pft, vermischen sich die Flammen mit schwarzem Rauch.
241=Miltank gibt t\u00E4glich 20 l Milch. Sie ist s\u00FC\u00DFlich und wird von Kindern und Erwachsenen gleicherma\u00DFen genossen. Menschen, die keine Milch trinken, essen sie stattdessen als Joghurt.
242=Heiteira nimmt mit seinem flauschigen Fell Traurigkeit wahr. Es hastet zu einer traurigen Person, egal, wie weit diese entfernt ist, und teilt ein Gl\u00FCcks-Ei mit ihr, um sie zum L\u00E4cheln zu bringen.
243=Raikou ist so schnell wie der Blitz. Das Gebr\u00FCll dieses Pok\u00E9mon sendet Schockwellen aus, die wie Donnerschl\u00E4ge durch die Luft beben und den Boden ersch\u00FCttern.
244=Entei verf\u00FCgt \u00FCber die Leidenschaft von Magma. Dieses Pok\u00E9mon wurde bei einem Vulkanausbruch geboren und bringt Feuersbr\u00FCnste hervor, die alles ausl\u00F6schen, was mit ihnen in Kontakt kommt.
245=Suicune wohnt die Reinheit einer Quelle inne. Es l\u00E4uft grazi\u00F6s herum und hat die Macht, schmutziges Wasser zu reinigen.
246=Larvitar wurde tief unter der Erde geboren. Um an die Oberfl\u00E4che zu gelangen, muss es sich durch das Erdreich fressen. Erst dann bekommt es seine Eltern zu Gesicht.
247=Pupitar erzeugt in seinem K\u00F6rper ein Gas, das es komprimiert und kraftvoll ausst\u00F6\u00DFt, um sich wie ein D\u00FCsenflugzeug anzutreiben. Sein K\u00F6rper ist robust und h\u00E4lt auch Angriffen mit massivem Stahl stand.
248=Despotar ist erstaunlich stark. Es kann einen ganzen Berg vernichten, um sein Nest zu bauen. Dieses Pok\u00E9mon wandert in den Bergen umher und sucht nach Gegnern f\u00FCr einen Kampf.
249=Lugias Fl\u00FCgel haben eine zerst\u00F6rerische Kraft. Bereits ein leichtes Flattern kann H\u00E4user hinfortwehen. Daher hat sich dieses Pok\u00E9mon daf\u00FCr entschieden, tief unten im Meer zu leben, wo es niemand sieht.
250=Ho-Ohs Federn leuchten in sieben Farben, je nachdem aus welchem Winkel das Licht auf sie f\u00E4llt. Die Federn sollen ihrem Besitzer Gl\u00FCck bringen. Dieses Pok\u00E9mon lebt am Fu\u00DFe eines Regenbogens.
251=Dieses Pok\u00E9mon kommt aus der Zukunft und ist durch die Zeit gereist. Solange Celebi auftaucht, ist der Menschheit angeblich eine rosige Zukunft beschieden.
252=Geckarbor ist ruhig und beherrscht, es ger\u00E4t niemals in Panik. Wenn es ein st\u00E4rkerer Feind zornig anstarrt, erwidert es den b\u00F6sen Blick, weicht aber keinen Millimeter zur\u00FCck.
253=Dieses Pok\u00E9mon fliegt geschickt von Ast zu Ast. Keinem Pok\u00E9mon wird es jemals gelingen, ein Reptain zu erwischen. Da kann es noch so schnell sein.
254=Auf Gewaldros R\u00FCcken wachsen Samen. Darin sind N\u00E4hrstoffe, die B\u00E4ume beleben k\u00F6nnen. Dieses Pok\u00E9mon achtet mit viel F\u00FCrsorge darauf, dass die B\u00E4ume seines Waldes pr\u00E4chtig gedeihen.
255=In Flemmlis K\u00F6rper brennt eine Flamme. Wenn man es umarmt, beginnt es zu gl\u00FChen. Dieses Pok\u00E9mon tr\u00E4gt ein flauschiges Fell aus Daunen.
256=Jungglut st\u00F6\u00DFt im Kampf gl\u00FChend hei\u00DFe Flammen aus seinem Schnabel aus und setzt extrem vernichtende Tritte ein. Das Geschrei dieses Pok\u00E9mon ist sehr laut und verwirrend.
257=Lohgock besitzt unglaublich starke Beine, mit denen es ein 30 Stockwerke hohes Geb\u00E4ude mit einem Sprung \u00FCberwinden kann. Die flammenden Schl\u00E4ge dieses Pok\u00E9mon lassen verkohlte Gegner zur\u00FCck.
258=Im Wasser atmet Hydropi durch die Kiemen an seinen Wangen. Wenn es im Kampf in eine brenzlige Situation ger\u00E4t, setzt es seine verbl\u00FCffende Kraft ein, mit der es Felsbrocken zerquetschen kann, die gr\u00F6\u00DFer sind als es selbst.
259=Moorabbel kommt im Schlamm besser voran als im Wasser. Das Hinterteil dieses Pok\u00E9mon ist gut entwickelt, sodass es auf seinen Hinterbeinen laufen kann.
260=Sumpex kann St\u00FCrme voraussagen, indem es feine Ver\u00E4nderungen der Ger\u00E4usche von Wellen und Wind mit seinen Flossen wahrnimmt. Wenn eine Sturmfront aufzieht, h\u00E4uft es Felsbrocken an, um sich zu sch\u00FCtzen.
261=Fiffyen ist ein Allesfresser. Auff\u00E4llig an diesem Pok\u00E9mon ist das Verh\u00E4ltnis seiner K\u00F6rpergr\u00F6\u00DFe zur L\u00E4nge seiner Z\u00E4hne. Es versucht Feinde einzusch\u00FCchtern, indem es die Haare an seinem Schweif abstehen l\u00E4sst.
262=Magnayen zieht in Gruppen durch die Wildnis. Durch seine Erfahrungen in der Wildnis h\u00F6rt es nur auf Trainer, die au\u00DFergew\u00F6hnliche F\u00E4higkeiten haben.
263=Das Haar auf Zigzachs\u2019 R\u00FCcken ist struppig. Es reibt seine R\u00FCckenborsten an B\u00E4umen, um sein Revier zu markieren. Dieses Pok\u00E9mon stellt sich im Kampf schon einmal tot, um seine Feinde reinzulegen.
264=Auf der Jagd rennt Geradaks so schnell es kann schnurstracks hinter seiner Beute her. Es erreicht zwar \u00FCber 100 km/h, muss aber erst aus vollem Lauf zum Stehen kommen, bevor es die Richtung wechseln kann.
265=Waumpel wird von Schwalboss als Beute angesehen. Dieses Pok\u00E9mon wehrt sich gegen angreifende R\u00E4uber, indem es die Stacheln an seinem Hinterteil auf sie richtet. Es schw\u00E4cht seine Gegner mit dem Gift, das aus den Stacheln austritt.
266=Bisher nahm man an, dass Schaloko vor seiner Entwicklung hungert und \u00FCberhaupt nichts zu sich nimmt. Nun aber wird behauptet, dass es seinen Durst mit Regenwasser l\u00F6scht, das sich auf seiner seidigen H\u00FClle sammelt.
267=Papinella hat einen langen R\u00FCssel, der hervorragend zum Sammeln von Bl\u00FCtenpollen geeignet ist. Dieses Pok\u00E9mon flattert im Fr\u00FChlingswind herum und sammelt Bl\u00FCtenstaub.
268=Wenn es angegriffen wird, bewegt sich Panekon in keiner Weise, egal, wie schwer es dabei verletzt wird. Wenn es sich bewegen w\u00FCrde, w\u00E4re sein K\u00F6rper zu schwach f\u00FCr seine Entwicklung. Die Schmerzen allerdings vergisst es nie.
269=Wenn Pudox mit den Fl\u00FCgeln schl\u00E4gt, verteilt es einen feinen Puder. Es handelt sich um ein starkes Gift, das sogar einen Profiboxer umhauen w\u00FCrde. Bei der Futtersuche benutzt dieses Pok\u00E9mon seine Antennen als Radar.
270=Loturzel soll einige Zeit an Land verbracht haben, aber ins Wasser zur\u00FCckgekehrt sein, weil das Blatt auf seinem Kopf zu gro\u00DF und zu schwer geworden ist. Nun l\u00E4sst es sich auf dem Wasser treiben.
271=Lombreros K\u00F6rper ist mit einem glitschigen Film bedeckt. Es f\u00FChlt sich widerlich an, wenn einen dieses Pok\u00E9mon mit seinen H\u00E4nden ber\u00FChrt. Lombrero wird h\u00E4ufig f\u00FCr ein Kind gehalten.
272=Wenn Kappalores einen fr\u00F6hlichen Rhythmus h\u00F6rt, werden die Zellen in seinem K\u00F6rper aktiviert. Auch im Kampf zeigt dieses Pok\u00E9mon seine verbl\u00FCffende St\u00E4rke.
273=Samurzel sieht aus wie eine Eichel, wenn es an einem Ast h\u00E4ngt. Es erschreckt andere Pok\u00E9mon, indem es sich dann pl\u00F6tzlich bewegt. Dieses Pok\u00E9mon poliert seinen K\u00F6rper einmal am Tag mit Bl\u00E4ttern.
274=Dieses Pok\u00E9mon rei\u00DFt das Blatt auf seinem Kopf heraus und benutzt es als Fl\u00F6te. Diese Ger\u00E4usche jagen den Menschen, die sich im Wald verirrt haben, Angst ein.
275=Tengulists gro\u00DFe F\u00E4cher erzeugen B\u00F6en, die eine Geschwindigkeit von 30 m/s erreichen k\u00F6nnen und alles und jeden hinwegfegen k\u00F6nnen. Dieses Pok\u00E9mon lebt still und zur\u00FCckgezogen in den Tiefen der W\u00E4lder.
276=Schwalbini ist noch klein, es hat gerade erst sein Nest verlassen. Daher f\u00FChlt es sich manchmal einsam und weint nachts. Dieses Pok\u00E9mon ern\u00E4hrt sich von Waumpel.
277=Schwalboss ist sehr gewissenhaft bei der Pflege seiner gl\u00E4nzenden Fl\u00FCgel. Wenn zwei Schwalboss zusammen sind, putzen sie sich ihre Fl\u00FCgel gegenseitig.
278=Wingull breitet seine langen, schmalen Fl\u00FCgel aus und segelt im Seewind. Der lange Schnabel dieses Pok\u00E9mon ist ihm beim Jagen nach Beute sehr hilfreich.
279=Pelipper sucht nach Nahrung, w\u00E4hrend es \u00FCber die Wellen fliegt. Dieses Pok\u00E9mon taucht seinen gro\u00DFen Schnabel ins Meer, um seine Beute abzusch\u00F6pfen. Dann schluckt es alles auf einmal herunter.
280=Trasla hat die F\u00E4higkeit, die Emotionen von Menschen wahrzunehmen. Wenn sein Trainer gute Laune hat, ist dieses Pok\u00E9mon ebenfalls fr\u00F6hlich.
281=Kirlia benutzt die H\u00F6rner an seinem Kopf dazu, seine psychokinetische Energie zu verst\u00E4rken. Wenn dieses Pok\u00E9mon seine spezielle Kraft einsetzt, wird die Luft verformt und ein Trugbild einer Landschaft erzeugt.
282=Guardevoir kann mit seiner psychokinetischen Energie die Dimensionen verzerren und ein kleines Schwarzes Loch erzeugen. Es sch\u00FCtzt seinen Trainer selbst unter Einsatz seines eigenen Lebens.
283=Wenn Gehweiher Gefahr wittert, scheidet es einen dickfl\u00FCssigen Sirup aus seinem Kopf aus. Es gibt einige Pok\u00E9mon, die ganz wild auf diesen Sirup sind.
284=Maskeregens Antennen haben ein augen\u00E4hnliches Muster, das ihm ein furchterregendes \u00C4u\u00DFeres verleiht. Wenn seine \u201EAugen\u201C traurig aussehen, ist ein heftiger Regenguss im Anzug.
285=Wenn Knilz Gefahr wittert, sch\u00FCttelt es seinen K\u00F6rper und verteilt Sporen von seinem Kopf. Diese Sporen sind so giftig, dass B\u00E4ume und Gr\u00E4ser davon eingehen.
286=Die Samen am Schweif von Kapilz bestehen aus geh\u00E4rteten Giftsporen. Man sollte sie lieber nicht essen. Ein einziger Bissen davon kann eine heftige Magenverstimmung hervorrufen.
287=Bummelz\u2019 Herz schl\u00E4gt nur ein Mal pro Minute. Dieses Pok\u00E9mon ist damit zufrieden, bewegungslos herumzulungern. Nur ganz selten sieht man dieses Pok\u00E9mon in Bewegung.
288=Muntier findet einfach keine Ruhe. Wenn es versucht zu schlafen, beginnt das Blut in seinen Adern zu pulsieren. Dann muss es wie wild durch den Dschungel rennen, um \u00FCberhaupt Ruhe zu finden.
289=Wo dieses Letarking lebt, hinterl\u00E4sst es Kreise von 1 m Radius auf den Wiesen. Es frisst n\u00E4mlich all das Gras, das in seiner Reichweite w\u00E4chst. Dabei liegt es b\u00E4uchlings auf dem Boden.
290=Nincada lebt unter der Erde. Es benutzt seine scharfen Krallen, um die Wurzeln von B\u00E4umen freizulegen und an Fl\u00FCssigkeit und N\u00E4hrstoffe zu kommen. Dieses Pok\u00E9mon kann grelles Sonnenlicht nicht aushalten und meidet es.
291=Wenn Ninjask nicht richtig trainiert wird, h\u00F6rt es nicht mehr auf seinen Trainer und beginnt, unaufh\u00F6rlich und laut zu br\u00FCllen. Es stellt die F\u00E4higkeiten eines Trainers auf eine harte Probe.
292=Ninjatom ist ein ganz besonderes Pok\u00E9mon. Es taucht pl\u00F6tzlich in einem Pok\u00E9ball auf, nachdem sich ein Nincada entwickelt hat. Dieses Pok\u00E9mon ist absolut bewegungsunf\u00E4hig und atmet nicht einmal.
293=Flurmel ist sehr scheu. Wenn es laut br\u00FCllt, erschrickt es und br\u00FCllt dadurch noch lauter. Wenn es schlie\u00DFlich damit aufh\u00F6rt, ist es v\u00F6llig ausgepumpt und legt sich schlafen.
294=Krakeelo schreit und stampft mit seinen F\u00FC\u00DFen auf den Boden. Danach kann es f\u00FCr eine Weile nichts h\u00F6ren. Dies scheint die Schwachstelle dieses Pok\u00E9mon zu sein.
295=Krawumms vermittelt seinen Artgenossen seine Gef\u00FChle, indem es eine Art Pfeifen durch die R\u00F6hren an seinem K\u00F6rper von sich gibt. Dieses Pok\u00E9mon erhebt nur im Kampf seine Stimme.
296=Makuhitas Geist ist unbezwingbar. Es gibt die Hoffnung niemals auf. Es frisst eine Menge, bekommt viel Schlaf und trainiert unerm\u00FCdlich. Dadurch f\u00FCllt es seinen K\u00F6rper mit Energie auf.
297=Hariyamas K\u00F6rper mag vielleicht fett aussehen, er besteht aber aus festen Muskeln. Wenn dieses Pok\u00E9mon all seine Muskeln anspannt, wird sein K\u00F6rper steinhart.
298=Azurills Schweif ist lang und federnd. Er ist vollgepackt mit N\u00E4hrstoffen, die dieses Pok\u00E9mon zum Wachsen braucht. Man kann es h\u00E4ufig dabei beobachten, wie es auf seinem gummiartigen Schweif umherh\u00FCpft und spielt.
299=Nasgnet wurde zun\u00E4chst als v\u00F6llig unbeweglich beschrieben, da seine magnetische Nase immer nach Norden zeigt. Genauere Beobachtungen haben jedoch ergeben, dass es sich pro Jahr tats\u00E4chlich etwa um 1 cm bewegt.
300=Eneco jagt spielerisch seinen eigenen Schweif. In der Wildnis lebt dieses Pok\u00E9mon in den L\u00F6chern von B\u00E4umen. Es ist als Haustier sehr beliebt, da es bezaubernd aussieht.
301=Enekoro schl\u00E4ft dort, wo es ihm gef\u00E4llt und hat kein dauerhaftes Nest. N\u00E4hern sich ihm andere Pok\u00E9mon, wenn es schl\u00E4ft, k\u00E4mpft es nicht mit ihnen, sondern zieht weiter.
302=Zobiris durchw\u00FChlt mit seinen scharfen Krallen den Erdboden auf der Suche nach Steinen, von denen es sich ern\u00E4hrt. Die Substanzen in den Steinen nehmen schlie\u00DFlich eine feste Form an und gelangen auf seine K\u00F6rperoberfl\u00E4che.
303=Fall blo\u00DF nicht auf das h\u00FCbsche Gesicht dieses Pok\u00E9mon herein \u2013 es ist sehr gef\u00E4hrlich. Flunkifer lenkt seine Feinde ab und schl\u00E4gt dann mit seinem massiven Kiefer zu. Sein kr\u00E4ftiger Stahlkiefer besteht aus umgewandelten H\u00F6rnern.
304=Stolluniors K\u00F6rper besteht aus Stahl. Mit einem Schlag kann dieses Pok\u00E9mon einen Schwerlasttransporter demolieren. Der Lastwagen stellt danach eine handliche Mahlzeit f\u00FCr dieses Pok\u00E9mon dar.
305=Stollrak ern\u00E4hrt sich von Eisen, das in Steinen und Wasser enthalten ist. Es baut sein Nest in Bergen, in denen Eisenerz abgebaut wird. Es ger\u00E4t dabei h\u00E4ufig mit Bergarbeitern in Konflikt.
306=Stolloss geht sehr behutsam mit der Umwelt um. Wenn der Berg von Stolloss von einem Erdrutsch oder einem Feuer verw\u00FCstet wurde, schleppt es Erde in das Gebiet, pflanzt B\u00E4ume und richtet sein Territorium wieder her.
307=Meditie erh\u00F6ht seine Energie durch Meditation. Es lebt von nur einer Beere am Tag. Diese absolut reduzierte Ern\u00E4hrung ist Bestandteil seines Trainings.
308=Mittels Meditation hat Meditalis seinen sechsten Sinn entwickelt. So kann es seine psychokinetischen Kr\u00E4fte nutzen. Dieses Pok\u00E9mon meditiert einen ganzen Monat, ohne etwas zu essen.
309=Frizelbliz rennt so schnell, dass das menschliche Auge es nicht wahrnehmen kann. Die Reibung, die dabei entsteht, wandelt es in Elektrizit\u00E4t um, die es in seinem Fell speichert.
310=Voltenso sammelt Elektrizit\u00E4t aus der Atmosph\u00E4re in seiner M\u00E4hne und entl\u00E4dt diese. Dieses Pok\u00E9mon erzeugt Gewitterwolken \u00FCber seinem Kopf.
311=Wenn Plusle seinen Partner anfeuert, spr\u00FCht es Funken aus seinem K\u00F6rper. Wenn sein Partner verliert, br\u00FCllt dieses Pok\u00E9mon laut.
312=Minun liebt es, seinen Partner im Kampf anzufeuern. Dabei spr\u00FCht es Funken aus seinem K\u00F6rper. Wenn sein Partner in Schwierigkeiten ger\u00E4t, spr\u00FCht es immer mehr Funken.
313=Volbeats Schweif leuchtet wie eine Gl\u00FChbirne. Zusammen mit anderen Volbeat malt es mit seinem Schweif geometrische Figuren an den Nachthimmel. Dieses Pok\u00E9mon liebt den von Illumise verstr\u00F6mten Duft.
314=Illumise leitet einen Schwarm Volbeat an, wenn sie Zeichen an den Nachthimmel malen. Je komplexer diese werden, desto mehr Respekt bekommt es von seinen Artgenossen.
315=Nur sehr selten bekommt man Roselia mit seinen ungew\u00F6hnlich farbigen Blumen zu Gesicht. Die Dornen am Kopf dieses Pok\u00E9mon enthalten ein grausames Gift.
316=Schluppucks K\u00F6rper besteht zum gr\u00F6\u00DFten Teil aus seinem Magen. Sein Herz und sein Gehirn sind im Vergleich dazu sehr klein. Der Magen dieses Pok\u00E9mon enth\u00E4lt Enzyme, die alles zersetzen k\u00F6nnen.
317=Schlukwech hat keine Z\u00E4hne. Alles was es isst, schluckt es im Ganzen herunter. Sein Maul ist so riesig, dass mit Leichtigkeit ein Autoreifen hineinpassen w\u00FCrde.
318=Wenn jemand Kanivanhas Revier betritt, schw\u00E4rmt es aus und schnappt mit seinen spitzen Z\u00E4hnen nach dem Eindringling. Wenn es allein ist, ist dieses Pok\u00E9mon sehr scheu.
319=Tohaido kann bis zu 120 km/h schnell schwimmen, indem es Meerwasser aus seinem Hinterteil herausschie\u00DFt. Dieses Pok\u00E9mon kann jedoch keine weiten Strecken zur\u00FCcklegen.
320=Wailmer kann Wasser in seinem K\u00F6rper speichern, um sich in einen Ball zu verwandeln und herumzuh\u00FCpfen. Wenn es die Wassermenge steigert, kann dieses Pok\u00E9mon noch h\u00F6her h\u00FCpfen.
321=Wailord jagt seine Beute, indem es aus dem Meer herausspringt und ein gewaltiges Platschen erzeugt. Es ist atemberaubend, eine Gruppe dieser Pok\u00E9mon aus dem Wasser springen zu sehen.
322=Camaub speichert fast 1 200 \u00B0C hei\u00DFes Magma in seinem K\u00F6rper. Wenn es nass wird, k\u00FChlt das Magma ab und wird hart. Dadurch wird der K\u00F6rper dieses Pok\u00E9mon schwer und seine Bewegungen tr\u00E4ge.
323=Die H\u00F6cker auf Camerupts R\u00FCcken sind durch eine Transformation seiner Knochen entstanden. Hin und wieder sto\u00DFen sie Magma aus. Dieses Pok\u00E9mon bricht h\u00E4ufig aus, wenn es w\u00FCtend ist.
324=Qurtel erzeugt Energie, indem es Kohle verbrennt. Wenn das Feuer nachl\u00E4sst, wird es schw\u00E4cher. In der Vorbereitung auf einen Kampf verbrennt dieses Pok\u00E9mon mehr Kohle.
325=Spoink tr\u00E4gt eine Perle auf seinem Kopf, die seine psychokinetische Energie verst\u00E4rkt. Deshalb ist es dauernd auf der Suche nach einer gr\u00F6\u00DFeren Perle.
326=Groink benutzt die schwarzen Perlen an seinem K\u00F6rper, um seine fantastischen Kr\u00E4fte nutzen zu k\u00F6nnen. Dabei tanzt es sonderbar. Die schwarzen Perlen dieses Pok\u00E9mon sind wahre Kunstwerke und ebenso wertvoll.
327=Jedes Pandir tr\u00E4gt ein einzigartiges Fleckenmuster auf seiner Haut. Dieses Pok\u00E9mon bewegt sich h\u00F6chst seltsam. Es schwankt und stolpert, als w\u00E4re ihm schwindlig. Seine schlingernden Bewegungen verwirren seine Gegner.
328=Knacklion ist ein geduldiger J\u00E4ger. Es gr\u00E4bt in einer W\u00FCste eine tiefe Grube und wartet auf Beute, die hineinf\u00E4llt. Dieses Pok\u00E9mon kommt eine ganze Woche ohne Wasser aus.
329=Vibravas Fl\u00FCgel sind noch nicht ganz ausgewachsen. F\u00FCr lange Strecken sind seine Fl\u00FCgel weniger geeignet. Aber es kann mit ihnen Ultraschallwellen erzeugen, wenn es sie vibrieren l\u00E4sst.
330=Libelldra wirbelt einen Sandsturm auf, wenn es mit den Fl\u00FCgeln schl\u00E4gt. Seine Fl\u00FCgel erzeugen dabei T\u00F6ne, die wie Gesang klingen. Da dieser \u201EGesang\u201C das Einzige ist, was man in einem Sandsturm h\u00F6rt, wird es auch W\u00FCstengeist genannt.
331=Je trockener und trostloser seine Umgebung ist, desto sch\u00F6ner und duftender wird Tuskas Blume. Dieses Pok\u00E9mon schwingt im Kampf wild mit seinen dornigen Armen.
332=Wenn ein Reisender mitten in der Nacht durch eine W\u00FCste wandert, folgt Noktuska ihm und spielt ihm Streiche. Dann wartet dieses Pok\u00E9mon darauf, dass der Reisende m\u00FCde wird und sich nicht mehr bewegen kann.
333=Wablu liebt es, Dinge zu putzen. Wenn es etwas Schmutziges bemerkt, f\u00E4ngt es an, dieses mit seinen weichen Fl\u00FCgeln zu putzen. Wenn seine Fl\u00FCgel dreckig werden, sucht sich dieses Pok\u00E9mon einen Fluss und duscht sich ab.
334=Altaria hat eine tolle Sopran-Stimme. Seine Fl\u00FCgel sehen aus wie Sch\u00E4fchenwolken. Dieses Pok\u00E9mon st\u00FCrzt sich in einen Aufwind und steigt in den Himmel empor.
335=Sengo bewegt sich normalerweise auf allen Vieren. Wenn es aber w\u00FCtend wird, stellt es sich auf seine Hinterbeine und f\u00E4hrt die Klauen an seinen Vorderbeinen aus. Dieses Pok\u00E9mon ist seit Generationen ein erbitterter Rivale von Vipitis.
336=Vipitis kann mit seinem Schweif Feinden einen Hieb versetzen und sie mit einem abgesonderten Gift bespritzen. Dieses Pok\u00E9mon wird in der langw\u00E4hrenden Blutfehde mit Sengo nicht nachgeben.
337=Lunastein wird bei Vollmond aktiv. Es l\u00E4uft nicht, sondern schwebt durch die Luft. Die bedrohlichen roten Augen dieses Pok\u00E9mon lassen alle, die es sehen, vor Angst erstarren.
338=Aus Sonnenlicht zieht Sonnfel seine Energie. Es kann angeblich die Emotionen anderer sehen. Dieses Pok\u00E9mon gibt eine starke Hitze ab, wenn es sich um die eigene Achse dreht.
339=Schmerbes K\u00F6rper ist mit einem schleimigen Film bedeckt. Wenn ein Gegner es packen will, entgeht es seinem Griff. Dieses Pok\u00E9mon wird geschw\u00E4cht, wenn sein schleimiger \u00DCberzug austrocknet.
340=Wenn Welsar auf einen wilden Beutezug geht, erzeugt es ein Beben mit einem Radius von 5 km. Dieses Pok\u00E9mon kann wirkliche Erdbeben voraussehen.
341=Krebscorps f\u00E4ngt seine Beute mit seinen scharfen Krallen. Es hat keine besonderen Anspr\u00FCche an seine Nahrung, es frisst einfach alles. Dieses Pok\u00E9mon lebt gern in schmutzigem Wasser.
342=Krebutack legt seine Schale regelm\u00E4\u00DFig ab. Direkt danach ist seine Schale weich und empfindlich. Bis sie geh\u00E4rtet ist, sucht es sich ein Versteck in einem Flussbett, damit es nicht von Gegnern angegriffen wird.
343=Sobald es Artgenossen bemerkt, tut sich Puppance mit ihnen zusammen und sie br\u00FCllen gemeinsam. Dieses Pok\u00E9mon schl\u00E4ft, w\u00E4hrend es geschickt auf seinem Fu\u00DF balanciert.
344=Lepumentas ist auf mysteri\u00F6se Weise aus einer Tonstatue entstanden, die vor 20 000 Jahren von einer antiken Zivilisation geschaffen wurde. Dieses Pok\u00E9mon verschie\u00DFt Strahlen aus beiden H\u00E4nden.
345=Liliep ist ein urzeitliches Pok\u00E9mon, das aus einem Fossil erzeugt wurde. Es bleibt st\u00E4ndig an einem Felsen verankert. Mit seinen beiden Augen h\u00E4lt es st\u00E4ndig Ausschau nach Beute.
346=Wielies K\u00F6rper dient ihm als Anker und sch\u00FCtzt es davor, in die st\u00FCrmische See gesp\u00FClt zu werden. Dieses Pok\u00E9mon sondert eine starke Verdauungsfl\u00FCssigkeit aus seinen Tentakeln ab.
347=Anorith soll ein Pok\u00E9mon-Vorg\u00E4nger sein, es hat acht Fl\u00FCgel an seinem K\u00F6rper. Dieses Pok\u00E9mon schwamm im Urmeer, indem es seine acht Fl\u00FCgel schwang.
348=Armaldo ist eine Pok\u00E9mon-Art, die vor vielen Jahren ausgestorben ist. Dieses Pok\u00E9mon soll sich auf seinen Hinterbeinen fortbewegt haben, da dies f\u00FCr das Leben an Land bequemer war.
349=Obwohl Barschwas K\u00F6rper zerfetzt ist, besitzt es eine harte und z\u00E4he Lebenskraft, sodass es \u00FCberall leben kann. Aber dieses Pok\u00E9mon ist langsam und dusselig. Daher ist es leicht zu fangen.
350=Milotic lebt auf dem Grund gro\u00DFer Seen. Wenn dieses Pok\u00E9mon rosa leuchtet, gibt es eine Energiewelle ab, die einem zornigen Herzen wohltuende Ruhe verschaffen kann.
351=Formeo bedient sich der Kraft der Natur, um die Gestalt der Sonne, des Regens oder von Schneewolken anzunehmen. Die Gef\u00FChlslage dieses Pok\u00E9mon ver\u00E4ndert sich mit dem Wetter.
352=Kecleon ver\u00E4ndert seine K\u00F6rperf\u00E4rbung, um sich seiner Umgebung anzupassen. Dadurch kann es sich prima an seine ahnungslose Beute anschleichen. Es schl\u00E4gt mit seiner dehnbaren, langen Zunge aus und f\u00E4ngt sie.
353=Shuppet w\u00E4chst, indem es sich von d\u00FCsteren Gef\u00FChlen wie Rachsucht und Neid ern\u00E4hrt. Es streift durch St\u00E4dte und sucht nach Empfindungen, die als Ursache f\u00FCr den Verderb der Menschen gelten.
354=Die Energie eines Fluchs durchdrang die F\u00FCllung einer weggeworfenen und vergessenen Pl\u00FCschpuppe und erweckte Banette zum Leben. Die Energie dieses Pok\u00E9mon w\u00FCrde entweichen, wenn es seinen Mund \u00F6ffnen sollte.
355=Zwirrlicht wandert verloren durch die tiefe Dunkelheit der Nacht. Kinder werden oft ermahnt, dass dieses Pok\u00E9mon b\u00F6se Kinder wegzaubert, die von ihren M\u00FCttern ausgeschimpft worden sind.
356=Zwirrklop absorbiert alles, egal, wie gro\u00DF es auch sein mag. Dieses Pok\u00E9mon hypnotisiert seinen Gegner, indem es auf makabre Weise winkt und sein einziges Auge zeigt. Der hypnotisierte Gegner f\u00FChrt dann seine Befehle aus.
357=Kinder aus den s\u00FCdlichen Tropen essen die Fr\u00FCchte, die am Hals von Tropius h\u00E4ngen, als Zwischenmahlzeit. Dieses Pok\u00E9mon kann fliegen, indem es mit den Bl\u00E4ttern auf seinem R\u00FCcken schl\u00E4gt, als ob es Fl\u00FCgel w\u00E4ren.
358=Bei starkem Wind h\u00E4ngt sich Palimpalim an einen Ast oder an die Dachrinne eines Geb\u00E4udes, wobei es eine Saugkappe auf seinem Kopf benutzt. Das Pok\u00E9mon pfl\u00FCckt mit seinem langen Schweif Beeren und verspeist sie.
359=Absol kann bevorstehende Naturkatastrophen voraussagen. Es lebt auf einem kargen, zerkl\u00FCfteten Berg. Dieses Pok\u00E9mon wagt sich nur sehr selten ins Tal herunter.
360=Isso sammeln sich in Mondn\u00E4chten, um sich gegenseitig anzurempeln. Dadurch gewinnt dieses Pok\u00E9mon an Ausdauer und kann wirkungsvolle Gegenangriffe trainieren.
361=Schneppke kann \u00FCberleben, indem es nur Schnee und Eis zu sich nimmt. Alte \u00DCberlieferungen besagen, dass ein Haus, welches von diesem Pok\u00E9mon besucht wird, vielen kommenden Generationen Gl\u00FCck und Erfolg beschert.
362=Firnontor hat die F\u00E4higkeit, Eis zu kontrollieren. Es kann beispielsweise seine Beute augenblicklich einfrieren. Nachdem es sie im Eis bewegungsunf\u00E4hig gemacht hat, verspeist es sie gen\u00FCsslich.
363=Seemops bewegt sich fort, indem es seinen ballartigen K\u00F6rper herumrollt. Wenn Eisschollen auftauchen, kann man dieses Pok\u00E9mon dabei beobachten, wie es \u00FCber das Eis rollt und das Meer \u00FCberquert.
364=Seejong balanciert h\u00E4ufig Dinge auf seiner Nasenspitze und rollt sie hin und her. W\u00E4hrend es das tut, \u00FCberpr\u00FCft es den Duft und die Beschaffenheit des Gegenstandes und stellt fest, ob es das Objekt mag oder nicht.
365=Walraisa schwimmt in eiskaltem Meerwasser und zertr\u00FCmmert Eisberge mit seinen beeindruckenden Sto\u00DFz\u00E4hnen. Eine dicke Schicht aus Walfischspeck l\u00E4sst gegnerische Attacken von ihm abprallen.
366=Perlu w\u00E4chst, w\u00E4hrend es von seiner steinharten Schale gesch\u00FCtzt wird. Wenn sein K\u00F6rper zu gro\u00DF f\u00FCr seine Schale wird, ist dies ein sicheres Anzeichen daf\u00FCr, dass dieses Pok\u00E9mon kurz vor seiner Entwicklung steht.
367=Aalabyss\u2019 Schweif ist wie ein Fisch geformt. Es benutzt ihn, um Beute anzuziehen und schluckt diese dann im Ganzen herunter. Beim Schwimmen bewegt es seinen schlanken K\u00F6rper wie eine Schlange.
368=Obwohl Saganabyss beim Schwimmen ein Bild von Eleganz und Sch\u00F6nheit bietet, kann es auch sehr grausam sein. Wenn es Beute sichtet, sticht es sein d\u00FCnnes Maul in den K\u00F6rper eines Gegners und entzieht ihm die Fl\u00FCssigkeit.
369=Relicanth ist eine seltene Art, die auf einer Tiefsee-Expedition entdeckt wurde. Dieses Pok\u00E9mon h\u00E4lt dem enormen Wasserdruck des Ozeans stand. Sein K\u00F6rper ist mit steinharten Schuppen bedeckt.
370=Liebiskus\u2019 herzf\u00F6rmiger K\u00F6rper ist ein Symbol der Liebe und der Romantik. Man sagt, jedem Paar, dem es begegnet, st\u00FCnde eine unendliche Liebesbeziehung bevor.
371=Kindwurm hegt einen unerf\u00FCllten Traum. Es m\u00F6chte einmal hoch \u00FCber den Wolken fliegen. Um seinen Frust \u00FCber seine Flugunf\u00E4higkeit zu vertreiben, rammt es seinen harten Kopf gegen riesige Felsen und macht Kiesel aus ihnen.
372=Auf Draschels K\u00F6rper befinden sich knochen\u00E4hnliche Ausw\u00FCchse. Sein Panzer ist sehr hart und wehrt jeden Angriff eines Gegners ab. W\u00E4hrend es auf seine Entwicklung wartet, versteckt es sich in einer H\u00F6hle.
373=Indem es sich zu Brutalanda entwickelt, setzt dieses Pok\u00E9mon seinen lang gehegten Traum von Fl\u00FCgeln um. Um seine Freude zu zeigen, fliegt es durch die Luft und dreht sich. Dabei spuckt es Flammen aus seinem Mund.
374=Tanhel h\u00E4lt sich am Schweben, indem es eine magnetische Kraft erzeugt, die dem Erdmagnetfeld entgegenwirkt. Wenn es schl\u00E4ft, verankert sich dieses Pok\u00E9mon mit den Haken an seinem Hinterteil an einem Felsen.
375=Wenn zwei Tanhel miteinander verschmelzen, entsteht daraus Metang. Die Gehirne der Tanhel werden mit einem magnetischen Nervensystem verbunden. Es schl\u00E4gt seine Arme nach hinten, um sich schnell bewegen zu k\u00F6nnen.
376=Metagross ist aus der Verschmelzung zweier Metang hervorgegangen. Auf der Jagd dr\u00FCckt es seine Beute mit seinem massigen K\u00F6rper zu Boden. Dann frisst es sein hilfloses Opfer mit seinem gro\u00DFen Maul auf.
377=Regirocks K\u00F6rper besteht komplett aus Steinen. Erst k\u00FCrzlich stellte man erstaunt fest, dass die Steine alle an unterschiedlichen Orten ausgegraben wurden.
378=Regice umh\u00FCllt sich selbst mit kalter Luft von -200 \u00B0C. Alles und jeder, der sich diesem Pok\u00E9mon n\u00E4hert, friert sofort ein. Sein eisiger K\u00F6rper ist so kalt, dass nicht einmal Magma es schmelzen k\u00F6nnte.
379=Registeel wurde vor langer Zeit von den Menschen eingesperrt. Das Metall, aus dem sein K\u00F6rper besteht, ist eine seltsame Substanz, die nicht von dieser Welt sein soll.
380=Latias ist sehr intelligent und kann die menschliche Sprache verstehen. Es ist mit gl\u00E4sernen Daunen bedeckt. Dieses Pok\u00E9mon umh\u00FCllt seinen K\u00F6rper mit den Daunen und kann Licht brechen, um seine Gestalt zu ver\u00E4ndern.
381=Latios sch\u00FCttet nur seinem Trainer gegen\u00FCber sein Herz aus. Dieses Pok\u00E9mon fliegt schneller als ein Flugzeug, indem es seine Vorderbeine einklappt, um den Luftwiderstand zu verringern.
382=Es hei\u00DFt, Kyogre sei die Personifizierung des Meeres. Legenden zufolge hat es in seinem Bestreben, sich die Naturenergie anzueignen, viele Male gegen Groudon gek\u00E4mpft.
383=Mithilfe von Naturenergie kann es eine Protomorphose durchf\u00FChren und so seine urspr\u00FCngliche Form zur\u00FCckerlangen. Dadurch kann es Magma hervorbringen und die Landmasse vergr\u00F6\u00DFern.
384=Es fliegt durch die Ozonschicht und ern\u00E4hrt sich von Meteoren. Mithilfe der Energie, die durch diese Meteore in seinen K\u00F6rper gelangt, kann es eine Mega-Entwicklung durchf\u00FChren.
385=Jirachi wird aus seinem tausendj\u00E4hrigen Schlaf erwachen, wenn du ihm mit klarer Stimme etwas vorsingst. Es soll angeblich alle W\u00FCnsche der Menschen erf\u00FCllen.
386=Deoxys ging aus einem Virus aus dem Weltraum hervor. Es ist sehr intelligent und nutzt psychokinetische Energie. Dieses Pok\u00E9mon verschie\u00DFt Laserstrahlen aus einem kristallartigen Organ auf seinem Brustkorb.
387=Sein K\u00F6rper lebt von der Photosynthese, die Sauerstoff freisetzt. Ist es durstig, welkt sein Blatt.
388=Es wei\u00DF, wo es reinstes Quellwasser finden kann. Tr\u00E4gt andere Pok\u00E9mon auf seinem R\u00FCcken dorthin.
389=Kleine Pok\u00E9mon fangen manchmal an, auf dem bewegungslosen R\u00FCcken Nester zu bauen.
390=An seinem R\u00FCcken verbrennt es die Gase aus seinem Bauch. Geht es ihm schlecht, leuchtet es weniger hell.
391=Es st\u00FCrzt sich von Decken und W\u00E4nden auf Beute. Sein feuriger Schweif ist nur eine seiner Waffen.
392=Es h\u00E4lt den Gegner mit flinken Bewegungen zum Narren. Im Kampf setzt es alle Gliedma\u00DFen ein.
393=Es ist sehr stolz und nimmt daher kein Futter von anderen an. Seine dicken Daunen sch\u00FCtzen vor K\u00E4lte.
394=Pliprin sind Einzelg\u00E4nger. Ein Schlag ihrer kr\u00E4ftigen Fl\u00FCgel haut selbst gro\u00DFe B\u00E4ume entzwei.
395=Die drei H\u00F6rner, die aus dem Schnabel wachsen, stehen f\u00FCr Kraft. Ein Anf\u00FChrer hat die gr\u00F6\u00DFten H\u00F6rner.
396=Auf der Suche nach K\u00E4fer-Pok\u00E9mon fliegen Schw\u00E4rme von ihnen durchs Land. Ihr Ruf erzeugt gro\u00DFen L\u00E4rm.
397=Es lebt in W\u00E4ldern und auf Wiesen. Treffen Schw\u00E4rme aufeinander, streiten sie sich um das Revier.
398=Wird Staravia zu Staraptor, verl\u00E4sst es die Gruppe und lebt allein. Seine Spannweite ist gigantisch.
399=Es knabbert st\u00E4ndig an Holz und Steinen, um seine Vorderz\u00E4hne zu k\u00FCrzen. Es nistet am Wasser.
400=Es baut sein Nest, indem es in Fl\u00FCssen D\u00E4mme aus Schlamm und \u00C4sten baut. Ein flei\u00DFiger Arbeiter.
401=Wenn seine zwei Antennen sich ber\u00FChren, erklingt ein Ruf wie das Spiel eines Xylophons.
402=\u00DCber seine Melodien teilt es seine Gef\u00FChle mit. Wissenschaftler untersuchen das Muster der Melodien.
403=In Gefahr blendet es seinen Gegner mit seinem Fell und flieht, w\u00E4hrend der Gegner einen Moment blind ist.
404=Durch die Spitzen seiner scharfen Krallen str\u00F6mt Elektrizit\u00E4t. Selbst kleine Kratzer verursachen Ohnmacht.
405=Beim Aufsp\u00FCren von Gefahren sind Luxtras hellseherische F\u00E4higkeiten \u00E4u\u00DFerst hilfreich.
406=Im Winter schlie\u00DFt es die Knospe. Im Fr\u00FChjahr \u00F6ffnet es die Knospe und gibt Pollen ab.
407=Mit den Bewegungen eines T\u00E4nzers holt es aus und schl\u00E4gt mit Ranken um sich, die giftige Dornen haben.
408=Es lebt seit Urzeiten im Dschungel. Kann im Weg befindliche B\u00E4ume mit Kopfst\u00F6\u00DFen aus dem Weg r\u00E4umen.
409=Sein Sch\u00E4del ist hart wie Eisen. Es rei\u00DFt Dschungelb\u00E4ume nieder, w\u00E4hrend es seine Beute jagt.
410=Das Fossil, aus dem es entstand, wurde aus einer 100 Millionen Jahre alten Gesteinsschicht geborgen.
411=Jeder Frontalangriff wird abgeschmettert. Dieses friedliche Pok\u00E9mon ern\u00E4hrt sich von Gras und Beeren.
412=Wird sein Umhang im Kampf zerst\u00F6rt, macht es sich schnell aus dem, was es findet, einen neuen.
413=Als sich Burmy entwickelte, wurde sein Umhang Teil des K\u00F6rpers. Es legt den Umhang niemals ab.
414=Nachts fliegt es emsig umher und stiehlt, w\u00E4hrend Wadribie schl\u00E4ft, Honig aus dessen Nest.
415=Es sammelt Honig und bringt ihn in seine Kolonie. Nachts bilden sie einen Bienenstock und schlafen.
416=Sein Bauch ist die Wabe f\u00FCr die Larven. Es f\u00FCttert seine Larven mit dem Honig, den Wadribie sammelt.
417=Um gespeicherte Elektrizit\u00E4t zu teilen, reiben zwei von ihnen ihre Backentaschen aneinander.
418=Es f\u00FCllt den Schwimmreifen um seinen Hals mit Luft, um den Kopf \u00FCber dem Wasser zu halten und die Umgebung zu \u00FCberblicken.
419=Da es seit jeher Beute im Wasser jagt, entwickelte es einen Rettungsring.
420=Es saugt N\u00E4hrstoffe, die in seinem B\u00E4llchen enthalten sind, und nutzt die Energie f\u00FCr seine Entwicklung.
421=Sp\u00FCrt es Sonnenlicht, \u00F6ffnet es seine Bl\u00FCtenbl\u00E4tter und nimmt die Energie der Sonnenstrahlen auf.
422=Form und Farbe dieses Pok\u00E9mon \u00E4ndern sich je nach der Umgebung, in der es lebt.
423=In Urzeiten muss es einen gro\u00DFen Schutzpanzer besessen haben. Es lebt in kleinen Wasserstellen.
424=Wenn es hungrig ist, knackt es N\u00FCsse mit seinen beiden Schweifen. Nur selten verwendet es die Arme.
425=Auch bekannt als \u201EWegweiser f\u00FCr umherstreifende Geister\u201C. Kinder, die sie halten, verschwinden manchmal.
426=Tags\u00FCber treibt es faul vor sich hin, nachts fliegt es mit anderen umher. Niemand wei\u00DF wohin.
427=Nimmt es Gefahr wahr, richtet es seine Ohren auf. In kalten N\u00E4chten vergr\u00E4bt es den Kopf in seinem Fell.
428=Es hat sehr empfindliche Ohren. Fasst man sie zu rau an, wird es mit seinen grazilen Beinen zutreten.
429=Sein bizarrer, bannfluchartiger Ruf qu\u00E4lt seine Gegner. Es verschwindet so pl\u00F6tzlich, wie es auftaucht.
430=Ein nachtaktives Pok\u00E9mon, das sich in Schw\u00E4rmen mit Kramurx durch die Nacht bewegt.
431=Je nach Laune l\u00E4sst es seinen Schweif anmutig wirbeln, ganz wie das Band eines Sportgymnasten.
432=Damit es bedrohlicher und gr\u00F6\u00DFer aussieht, umschlingt es seine Taille fest mit seinem Schwanz.
433=In seinem Maul befindet sich eine Kugel, die beim Hopsen ein klingelndes Ger\u00E4usch erzeugt.
434=Um sich zu sch\u00FCtzen, verspr\u00FCht es eine Substanz aus seinem Hinterleib, die 24 Stunden stinkt.
435=Es spritzt eine stinkende Substanz aus seinem Schweif. Hat sie lange geg\u00E4rt, stinkt sie st\u00E4rker.
436=Sein K\u00F6rper sieht aus, als seien Teile davon in alten Gr\u00E4bern gefunden worden.
437=Fr\u00FCher verehrten die Menschen die Bronzong, weil sie sich davon Regen oder gute Ernten erhofften.
438=Mag es trocken. Gleicht es seinen Wasserhaushalt aus, entweicht ihm Wasser, das wie Tr\u00E4nen geformt ist.
439=Es ahmt seinen Gegner nach. Der kann den Blick danach nicht von ihm abwenden.
440=Es h\u00E4lt den runden, wei\u00DFen Stein f\u00FCr ein Ei und k\u00FCmmert sich um ihn. Es achtet sehr auf seine Haarlocke.
441=Es kann die menschliche Sprache nachahmen. Versammeln sie sich, bringen sich alle dasselbe bei.
442=Es wurde in einen Spalt eines Steins gebannt, als S\u00FChne f\u00FCr Untaten, die es vor 500 Jahren begangen hatte.
443=Es nistet in kleinen L\u00F6chern in H\u00F6hlenw\u00E4nden. Es springt Beute, die sich zu nah heranwagt, an.
444=Die Rohedelsteine, die beim Erweitern seiner H\u00F6hle zum Vorschein kommen, hortet es in seinem Nest.
445=Es fliegt mit der Geschwindigkeit eines Kampfjets. Es l\u00E4sst nicht zu, dass ihm seine Beute entkommt.
446=Unter seinem struppigen Fell tr\u00E4gt es Nahrung mit sich herum. Dann verschlingt es sie in einem Happs.
447=Die Aura, die dieses Pok\u00E9mon umgibt, verst\u00E4rkt sich, wenn es zeigen will, dass es \u00E4ngstlich oder traurig ist.
448=Kann aus 1 km Entfernung die Gef\u00FChle anderer Wesen erfassen, indem es die Wellen liest, die sie aussenden.
449=Es bedeckt sich mit Sand, um sich vor Keimen zu sch\u00FCtzen. Es mag es gar nicht, wenn es nass wird.
450=Es wirbelt im K\u00F6rper gespeicherten Sand durch \u00D6ffnungen und generiert so einen Sandwirbelsturm.
451=Es wartet im Sand versteckt auf Beute, die es sich mit seinem giftigen Schweif krallt.
452=In seinen Armen steckt so viel Kraft, dass es mit seinen giftigen Krallen Autos zerquetschen kann.
453=Bl\u00E4st es seine Giftbeutel auf, ert\u00F6nt ein unheimliches Ger\u00E4usch, das Gegner zur\u00FCckschrecken l\u00E4sst und vergiftet.
454=Die Gelenke an seinen Klauen geben ein so starkes Gift ab, dass selbst ein kleiner Kratzer fatal ist.
455=Klammert sich an B\u00E4ume in S\u00FCmpfen. Lockt Beute mit seinem s\u00FC\u00DFlichen Speichel an und schluckt sie dann.
456=Wurden die Flossen lange dem Sonnenlicht ausgesetzt, leuchten sie in der Dunkelheit.
457=Um nicht von Fressfeinden entdeckt zu werden, krabbelt es auf zwei Brustflossen am Meeresboden.
458=Da es nah an der Meeresoberfl\u00E4che schwimmt, kann man sein R\u00FCckenmuster von Schiffen aus ersp\u00E4hen.
459=Im Fr\u00FChjahr wachsen Beeren, die wie gefrorene S\u00FC\u00DFigkeiten aussehen, um seinen Bauch herum.
460=Es haust im Gebirge, wo ewiger Schnee liegt, und l\u00F6st Blizzards aus, um sich zu verstecken.
461=Es lebt in kalten Gebieten in Gruppen von vier oder f\u00FCnf Pok\u00E9mon, die bei der Jagd gro\u00DFes Geschick zeigen.
462=Es entwickelte sich, als es einem besonderen Magnetfeld ausgesetzt wurde.
463=Ihr Speichel enth\u00E4lt eine \u00E4tzende Substanz, die bei Kontakt mit der Haut anhaltende Taubheit erzeugt.
464=Es legt Steine in die L\u00F6cher seiner H\u00E4nde und wirft sie mit Muskelkraft. Sogar Georok werden verwendet.
465=In warmen Jahreszeiten wuchern seine Ranken so dicht, dass man nicht einmal mehr seine Augen erkennt.
466=Es ber\u00FChrt den Gegner mit seinen beiden Schweifspitzen und entl\u00E4dt dann \u00FCber 20 000 V.
467=Es schie\u00DFt 2 000 \u00B0C hei\u00DFe Feuerb\u00E4lle aus den Enden seiner Arme. Selbst sein Atem steht in Flammen.
468=Menschen, die unn\u00F6tigen Streit vermeiden und sich gegenseitig respektieren, ist es wohlgesinnt.
469=Es kann m\u00FChelos einen Erwachsenen umhertragen. Die Federn an seinem Hinterteil stabilisieren seinen Flug.
470=Genau wie eine Pflanze f\u00FChrt es die Photosynthese aus. Deshalb ist es st\u00E4ndig von reiner Luft umgeben.
471=Wenn es seine K\u00F6rpertemperatur senkt, erstarren die Haare seines Fells zu Eis und dienen ihm als nadelartige Geschosse.
472=Es fliegt v\u00F6llig lautlos. Erst f\u00E4ngt es seine Beute mit seinem langen Schweif, dann saugt es sie aus.
473=Die beeindruckenden Sto\u00DFz\u00E4hne dieser Pok\u00E9mon sind aus Eis. Nach der Eiszeit nahm ihre Population ab.
474=Eine neue Software sollte es zu interdimensionalen Reisen bef\u00E4higen, doch anscheinend ging etwas schief.
475=Es k\u00E4mpft, indem es die Schwerter an seinen Ellbogen verl\u00E4ngert. Es ist ein Meister des Kampfes.
476=Es steuert drei kleine Einheiten mithilfe von starkem Magnetismus. Man nennt sie Mininasen.
477=Die Antenne auf seinem Kopf empf\u00E4ngt Radiowellen aus einer anderen Dimension.
478=In schneereichen Gegenden erz\u00E4hlt man sich, es sei die Wiedergeburt einer in den Bergen Verungl\u00FCckten.
479=Sein K\u00F6rper besteht aus Plasma. Mit ihm kann es in elektrische Ger\u00E4te eindringen und f\u00FCr Chaos sorgen.
480=Man sagt, dass durch sein Auftauchen Menschen die Intelligenz erhielten, ihr Leben zu verbessern.
481=Es schl\u00E4ft auf dem Grund eines Sees. Man sagt, sein Geist verlasse den K\u00F6rper und fliege \u00FCber den See.
482=Man glaubt, dass Selfe, Vesprit und Tobutz alle aus demselben Ei kamen.
483=Es besitzt die Macht, die Zeit zu kontrollieren. In den Mythen von Sinnoh erscheint es als Gottheit.
484=Es hat die Macht, den Raum zu kr\u00FCmmen. In den Mythen von Sinnoh erscheint es als Gottheit.
485=Das Blut, das durch seinen K\u00F6rper flie\u00DFt, brodelt hei\u00DF wie Magma. Es lebt in vulkanischen H\u00F6hlen.
486=Es gibt eine Legende, wonach dieses Pok\u00E9mon die Kontinente mit einem Seil gezogen hat.
487=Es wurde aufgrund seines Verhaltens verbannt. Aus der Zerrwelt schaut es auf die alte Welt.
488=H\u00E4lt man eine seiner Federn, tr\u00E4umt man s\u00FC\u00DF. Manche glauben, es sei die Verk\u00F6rperung der Mondsichel.
489=L\u00E4sst sich in warmen Meeren treiben, kehrt aber immer an den Platz seiner Geburt zur\u00FCck.
490=Es besitzt die wundersame F\u00E4higkeit, das Herz eines jeden anderen Pok\u00E9mon anzur\u00FChren.
491=Es kann andere in Schlaf versetzen und ihnen Tr\u00E4ume geben. Es ist nur bei Neumond aktiv.
492=Es hei\u00DFt, wenn die Gracidea bl\u00FChen, dr\u00FCckt es seine Dankbarkeit aus, indem es hoch in die L\u00FCfte fliegt.
493=Die Mythologie erz\u00E4hlt, dass dieses Pok\u00E9mon geboren wurde, bevor das Universum \u00FCberhaupt existierte.
494=Jeder, dem Victini seine grenzenlose Energie zuteilwerden l\u00E4sst, strotzt nur so vor Kraft.
495=F\u00E4ngt mit dem Schweif Sonnenlicht auf, um Photosynthese zu betreiben. Fehlt ihm die Kraft, h\u00E4ngt sein Schweif schlaff herab.
496=Es achtet stets auf Reinlichkeit, da es mit schmutzigen Bl\u00E4ttern keine Photosynthese betreiben kann.
497=Bringt Gegner mit einem einzigen k\u00FChlen Blick zum Erstarren. In seinem Inneren verst\u00E4rkt es die Energie der Sonne.
498=Floink liebt es, selbst ger\u00F6stete N\u00FCsse zu verspeisen. Ab und zu verkohlt es sie jedoch ungewollt vor lauter Vorfreude.
499=Lodert das Feuer in ihm auf, bewegt es sich geschmeidiger und schneller. Bei Gefahr l\u00E4sst es ordentlich Dampf ab.
500=Es tr\u00E4gt einen Backenbart aus Feuer und beherrscht Kampftechniken, die ebenso wuchtig wie schnell sind.
501=K\u00E4mpft mit der Muschel auf seinem Bauch. Pariert es einen Angriff, schl\u00E4gt es sofort mit einer Schnitt-Attacke zur\u00FCck.
502=Jedes Zwottronin eignet sich \u00FCber strenges Training einen v\u00F6llig eigenen Muschelkampfstil an.
503=Besiegt Gegner durch einen einzigen Hieb mit der Klinge an seinem Panzer. Ein b\u00F6ser Blick und seine Feinde verstummen.
504=Eines dieser vorsichtigen Pok\u00E9mon steht immer vor ihrem Bau Wache. N\u00E4hert sich jedoch ein Feind von hinten, ist es aus.
505=Bespuckt Gegner mit Kernen von Beeren aus seinen Backentaschen. Ersp\u00E4ht es einen Feind, richtet es den Schweif auf.
506=Ein tapferes Pok\u00E9mon, das jedoch klug genug ist, seinen Gegner zu mustern, bevor es sich auf einen Kampf einl\u00E4sst.
507=Das dunkle Fell, das es wie ein Mantel umgibt, ist \u00E4u\u00DFerst widerstandsf\u00E4hig und mindert den Schaden durch Attacken.
508=Sein langes Fell ist sehr bequem und kann einen Menschen eine ganze Nacht lang auf einem schneebedeckten Berg warmhalten.
509=Es stibitzt den Leuten spa\u00DFeshalber ihr Hab und Gut, doch dank seiner reizenden Natur kann ihm niemand lang b\u00F6se sein.
510=Verbirgt seine Aura und n\u00E4hert sich seinem Gegner v\u00F6llig unbemerkt von hinten, um ihm den Garaus zu machen.
511=Ein nettes Kerlchen, das so talentiert darin ist, Beeren aufzusp\u00FCren, dass es sie mit all seinen Kameraden teilt.
512=Ein hitziger Geselle, der im Kampf seinen dornigen Schweif umherschwingt. Auf seinem Kopf wachsen bittere Kr\u00E4uter.
513=Das Feuer in seinem Kopfb\u00FCschel erreicht Temperaturen von bis zu 300 \u00B0C. Es ist in Vulkanh\u00F6hlen zu Hause.
514=Freut es sich, erhitzt sich sein K\u00F6rper und aus seinem Kopf und Schweif spr\u00FChen Funken. Es liebt S\u00FC\u00DFigkeiten.
515=Das Wasser, das es im B\u00FCschel auf seinem Kopf sammelt, ist \u00E4u\u00DFerst nahrhaft und verhilft Pflanzen zu gro\u00DFem Wachstum.
516=H\u00E4lt sich bevorzugt in reinen Gew\u00E4ssern auf. Geht ihm das Wasser in seinem Kopf aus, tankt es mit seinem Schweif nach.
517=Es verschlingt die Tr\u00E4ume der Menschen. Frisst es einen fr\u00F6hlichen Traum, st\u00F6\u00DFt es danach einen rosafarbenen Dunst aus.
518=Je nach Inhalt der Tr\u00E4ume, die es frisst, nimmt der Dunst, der aus seiner Stirn austritt, unterschiedliche Farben an.
519=Ein Pok\u00E9mon, das in der Stadt zu Hause ist. Es ist sehr zutraulich und bev\u00F6lkert in Scharen \u00F6ffentliche Pl\u00E4tze und Parks.
520=Findet selbst von der anderen Seite des Globus zu seinem Nest zur\u00FCck. Nichts kann es von seinem Trainer trennen.
521=M\u00E4nnliche Exemplare tragen eine Verzierung am Kopf. L\u00E4sst sich von Natur aus nur auf seinen Trainer ein.
522=Um mit Artgenossen zu kommunizieren, nutzt es das Aufblitzen seiner M\u00E4hne beim Entladen von Strom als Morsecode.
523=Es ist explosiv wie ein Blitz. Galoppiert es mit voller Geschwindigkeit drauflos, kann man Donnerhall vernehmen.
524=Wurde vor 100 Jahren nach einem gro\u00DFen Erdbeben in einer Erdspalte entdeckt. Es tr\u00E4gt eine Energiesph\u00E4re in sich.
525=Ist es guter Dinge, kommt sein Kern zum Vorschein. Kann blitzschnell die Richtung \u00E4ndern, ohne sich umdrehen zu m\u00FCssen.
526=Es kann ganze Berge einebnen, indem es Energie entl\u00E4dt, die es in seinem Kern gesammelt und verdichtet hat.
527=Es verhei\u00DFt Gl\u00FCck, wenn sich ein Fleknoil an einem Menschen festsaugt und auf ihm einen herzf\u00F6rmigen Fleck hinterl\u00E4sst.
528=Wer den Ultraschallwellen eines M\u00E4nnchens in der Balz ausgesetzt wird, verf\u00E4llt in eine euphorische Stimmung.
529=Es gr\u00E4bt sich mit 50 km/h schnurstracks durch das Erdreich, indem es sich rapide um die eigene Achse dreht.
530=Sein verworrener Bau liegt 100 m tief unter der Erde. Gelegentlich gr\u00E4bt es auch U-Bahn-Sch\u00E4chte an.
531=Ber\u00FChrt es jemanden mit den F\u00FChlern an seinen Ohren, erf\u00E4hrt es durch den Herzschlag der Person, wie es ihr geht.
532=Tr\u00E4gt stets einen Holzbalken bei sich und hilft auf Baustellen aus. Nach einer Weile sucht es sich einen gr\u00F6\u00DFeren Balken.
533=Selbst wenn es mit voller Wucht von einem Profi-Ringer angegriffen wird, l\u00E4sst es dies dank seines Muskeltrainings kalt.
534=Es setzt Attacken ein, die sich die Zentrifugalkraft zunutze machen, indem es seine Betonpfeiler umherschwingt.
535=Erzeugt mit seinen Wangen f\u00FCr Menschen unh\u00F6rbare Schallwellen. Es verst\u00E4ndigt sich \u00FCber den Rhythmus dieser Wellen.
536=Es lebt zu Wasser und zu Lande. Mit seiner langen, klebrigen Zunge raubt es Gegnern die Bewegungsfreiheit.
537=Es schie\u00DFt eine l\u00E4hmende Fl\u00FCssigkeit aus den Beulen auf seinem Kopf. Es plagt seine Gegner mit Schallwellen.
538=Trifft es jemanden, der gr\u00F6\u00DFer ist als es selbst, will es ihn unbedingt werfen. Wird es st\u00E4rker, wechselt es den G\u00FCrtel.
539=Zieht es den G\u00FCrtel fest, werden seine Hiebe st\u00E4rker. Kann es gar nicht leiden, wenn man es beim Training st\u00F6rt.
540=Unter Modesch\u00F6pfern gilt es als beliebtes Maskottchen, da es sich aus Bl\u00E4ttern Kleidchen schneidert.
541=Es sch\u00FCtzt sich vor K\u00E4lte, indem es sich in Bl\u00E4tter einwickelt. Es durchstreift W\u00E4lder und frisst herabgefallenes Laub.
542=Nutzt die Hitze kompostierenden Laubes zum Ausbr\u00FCten von Eiern. Es fertigt aus Bl\u00E4ttern Kleidchen f\u00FCr Strawickl an.
543=Es bei\u00DFt Angreifer und injiziert ihnen Gift, das selbst gro\u00DFe Vogel-Pok\u00E9mon, seine nat\u00FCrlichen Feinde, l\u00E4hmt.
544=An sich ist es harmlos. Bringt man es jedoch in Bedr\u00E4ngnis, setzt es sich mit blitzschnellen Rollattacken zur Wehr.
545=Holt Gegner flinken Fu\u00DFes ein und greift sie mit den H\u00F6rnern an seinem Kopf an. Gnade ist ihm ein Fremdwort.
546=Sind sie mit Freunden unterwegs, h\u00E4ngen sie eng aufeinander wie Wolken, wohl weil sie sich in der Gruppe sicherer f\u00FChlen.
547=Passiert wie ein Luftzug m\u00FChelos jeden noch so engen Spalt und hinterl\u00E4sst dort nichts als ein wei\u00DFes Fellkn\u00E4uel.
548=Da es n\u00E4hrstoffreiche Erde bevorzugt, kann man in Gebieten, in denen es lebt, f\u00FCr gew\u00F6hnlich reiche Ernten erwarten.
549=Bei Promis ist es sehr beliebt. Auch gestandene Trainer tun sich schwer damit, seine Bl\u00FCte sch\u00F6n aufbl\u00FChen zu lassen.
550=Rot gestreifte und blau gestreifte Exemplare sind sich feindlich gesonnen. Doch ist jeder Schwarm bunt gemischt.
551=Es lebt im W\u00FCstensand. Der durch die Sonne erhitzte Sand gew\u00E4hrleistet, dass es immer sch\u00F6n warm eingepackt ist.
552=Die spezielle Membran um seine Augen fungiert als W\u00E4rmesensor, durch den es sich auch im Dunkeln zurechtfindet.
553=Hat es seine Beute erblickt, gibt es kein Entrinnen mehr. Sein m\u00E4chtiger Kiefer knackt selbst Karosserien.
554=Zum Schlafen zieht es Arme und Beine ein und senkt seine innere K\u00F6rpertemperatur auf 600 \u00B0C, um sich zu entspannen.
555=Erhitzt das Innere seines K\u00F6rpers auf 1 400 \u00B0C und erlangt so die Kraft, um mit der Faust Laster zu zerst\u00F6ren.
556=Erzeugt durch rhythmische Bewegungen Laute, die dem Klang von Maracas \u00E4hneln. Lebt an trockenen Orten.
557=Sobald es einen angemessen gro\u00DFen Stein findet, h\u00F6hlt es ihn mit einem \u00E4tzenden Sekret aus und kriecht hinein.
558=Revierkonflikte f\u00FChren oft zu heftigen K\u00E4mpfen zwischen ihnen. Gewonnen hat, wer das gegnerische Haus zerst\u00F6rt.
559=Verteilt gerne unvermittelt Kopfn\u00FCsse, deren Wucht auch seine Sinne vernebelt. Es ist stolz auf seinen robusten Sch\u00E4del.
560=W\u00E4hlt seinen Anf\u00FChrer \u00FCber die Gr\u00F6\u00DFe des Kamms auf dem Kopf. Ein Tritt von ihm reicht, um Betonbl\u00F6cke zu zertr\u00FCmmern.
561=Vor langer Zeit war es der W\u00E4chter einer Stadt. Es fliegt auf der Suche nach Eindringlingen immer dieselbe Route ab.
562=Seine Maske ist ein Abbild des Gesichts, das es als Mensch hatte. Manchmal weint es, wenn man ihm in die Augen sieht.
563=Grabr\u00E4uber, die es mit einem echten Sarg verwechseln und ihm zu nahe kommen, h\u00E4lt es im Inneren seines K\u00F6rpers gefangen.
564=Es wurde aus einem urzeitlichen Fossil reanimiert. Es kann in Tiefen von bis zu 1 000 m abtauchen.
565=Ein Schlag mit seinen ausgepr\u00E4gten Vorderflossen brachte Gegner zu Fall und brach ihre Knochen oder Schale.
566=Man nennt es den Urvater der Vogel-Pok\u00E9mon. Da es nicht fliegen kann, bewegt es sich h\u00FCpfend von Ast zu Ast.
567=Zu Fu\u00DF ist es schneller als in der Luft. Es muss ein Tempo von 40 km/h erreichen, bevor es sich in die L\u00FCfte aufschwingt.
568=Hat ein Faible f\u00FCr schmutzige Orte. Wer das Gas einatmet, das es mit R\u00FClpslauten ausst\u00F6\u00DFt, schl\u00E4ft eine Woche durch.
569=Jedes Mal, wenn es frischen M\u00FCll in sich aufsaugt, erzeugt es v\u00F6llig neue Formen von Giftgasen und Toxinen.
570=Es tarnt sich als Mensch oder als andere Pok\u00E9mon. Es sch\u00FCtzt sich vor Gefahren, indem es seine wahre Gestalt geheim h\u00E4lt.
571=Seit jeher besch\u00FCtzt es das Rudel, indem es die Gestalt des Feindes annimmt. Es ist sehr loyal zu seinen Artgenossen.
572=Ein Pok\u00E9mon mit Putzfimmel. Es benutzt seinen Schweif als Staubwedel und fegt seinen Bau, bis alles picobello ist.
573=Sein K\u00F6rper ist mit einem speziellen \u00D6l \u00FCberzogen, an dem gegnerische Hiebe und \u00E4hnliche Angriffe einfach abgleiten.
574=Beobachtet andere Pok\u00E9mon und Trainer mit durchdringendem Blick, als k\u00F6nne es etwas erkennen, das keiner sonst sieht.
575=Erz\u00E4hlungen zufolge machen sie sich einen Spa\u00DF daraus, in sternklaren N\u00E4chten von schlafenden Kindern Besitz zu ergreifen.
576=Kann anhand der Sternenkonstellationen die Zukunft voraussagen. Es wei\u00DF sogar, wie alt sein Trainer werden wird.
577=Es wehrt Angreifer ab, indem es Psycho-Kr\u00E4fte auf sie ansetzt. Es kommuniziert telepathisch mit Artgenossen.
578=Wenn beide H\u00E4lften seines gespaltenen Denkapparates an dasselbe denken, sind seine Psycho-Kr\u00E4fte am st\u00E4rksten.
579=Sch\u00FCtteln sich zwei von ihnen die H\u00E4nde, bilden ihre Denkapparate ein Netzwerk und ihre Psycho-Kr\u00E4fte werden st\u00E4rker.
580=Es schwimmt besser, als es fliegen kann. Am liebsten taucht es ins k\u00FChle Nass ab, um Torfmoos, seine Leibspeise, zu essen.
581=Wenn der Morgen d\u00E4mmert, fangen sie an zu tanzen. Das Swaroness in der Mitte f\u00FChrt die Gruppe an.
582=Ein Eiszapfen, der durch die Energie der aufgehenden Sonne zum Pok\u00E9mon wurde. Nachts deckt es sich mit Schnee zu.
583=Es lebt auf schneebedeckten Bergen. Vor vielen Jahren fand es w\u00E4hrend einer Eiszeit seinen Weg in den S\u00FCden.
584=Es verschluckt Unmengen an Wasser und wandelt es intern in Schneewolken um. Ist es w\u00FCtend, erzeugt es Schneest\u00FCrme.
585=Sein Fell und sein Geruch \u00E4ndern sich mit dem Wechsel der Jahreszeiten. Es ist der Bote des Saisonwechsels.
586=Mancherorts sagt man, sie br\u00E4chten den Fr\u00FChling, da sie je nach Jahreszeit ihr Revier wechseln.
587=Im Flug entl\u00E4dt es Strom, den es mit seinen Backentaschen erzeugt und in seinen Fluglappen gespeichert hat.
588=Bekommt es im Kampf gegen Schnuthelm Strom ab, l\u00F6st dies aus unerkl\u00E4rlichen Gr\u00FCnden seine Entwicklung aus.
589=Es ist bei der Entwicklung in die Muschel eines Schnuthelm geschl\u00FCpft. Die Eisenr\u00FCstung sch\u00FCtzt seinen ganzen K\u00F6rper.
590=Es ist gemustert wie ein Pok\u00E9ball. Es lockt damit andere Pok\u00E9mon an, um sie dann mit Giftsporen zu bespr\u00FChen.
591=Es lockt seine Beute an, indem es die H\u00FCte in Form von Pok\u00E9b\u00E4llen an seinen Armen r\u00FCttelt und einen Tanz auff\u00FChrt.
592=Es schlingt seine schleierartigen Arme um seine Beute und entf\u00FChrt sie 8 000 m in die Tiefe, wo es sie schlie\u00DFlich t\u00F6tet.
593=Dringt ein Schiff in sein Revier ein, bringt es dieses zum Kentern und saugt die Lebensenergie aus der Besatzung.
594=Es umarmt verletzte und geschw\u00E4chte Pok\u00E9mon liebevoll mit seinen Flossen und heilt sie mit einem speziellen Schleim.
595=Es pflanzt sich an gro\u00DFen Pok\u00E9mon fest und zapft ihnen elektrische Energie ab. Diese hortet es in seinen Ladetaschen.
596=Wird es angegriffen, spuckt es mit vielen elektrisch geladenen F\u00E4den um sich und baut sich eine Elektrobarriere.
597=Hakt sich an der Decke von H\u00F6hlen fest und saugt die Mineralien aus dem Gestein. Bei Gefahr feuert es Dornen ab.
598=Es setzt sich an der Decke von H\u00F6hlen fest und wirft seine dornengespickten Schlingen auf vorbeigehende Beute ab.
599=Seine zwei Teile greifen ineinander wie ein Uhrwerk. Jedes andere Objekt, das man mit ihm kombinieren will, wird abgesto\u00DFen.
600=Besteht aus kleinen und gro\u00DFen R\u00E4dern. Kehrt ein kleines Rad, das es abgefeuert hat, nicht zur\u00FCck, wird es brenzlig.
601=Der rote Zentralbestandteil dient als Energiespeicher. Darin geladene Energie feuert es \u00FCber seine Stacheln ab.
602=Alleine erzeugen sie nur geringe Mengen an Elektrizit\u00E4t, aber im Schwarm k\u00F6nnen sie m\u00E4chtige Stromsalven abfeuern.
603=Hat es seine Beute ersp\u00E4ht, l\u00E4hmt es sie mit Elektrizit\u00E4t und verspeist sie anschlie\u00DFend.
604=Es schleppt sich mithilfe seiner Arme an Land, schnappt nach seiner Beute und zerrt sie augenblicklich ins Meer.
605=Man sagt, es sei vor 50 Jahren aus den Tiefen einer W\u00FCste erschienen, in der zuvor angeblich ein UFO abgest\u00FCrzt war.
606=Es manipuliert die Gehirne seiner Gegner mit Psycho-Kr\u00E4ften, indem es die Bilder ihrer Erinnerungen umgestaltet.
607=Es entfacht eine Flamme, die von der Lebensenergie eines Menschen oder eines Pok\u00E9mon zehrt.
608=Es erscheint im Augenblick des Todes und verschlingt die Seele des Verblichenen, sofort nachdem sie den K\u00F6rper verlassen hat.
609=Seelen, die das Feuer seiner schaurigen Flammen gekostet haben, irren bis ans Ende der Tage ziellos durch diese Welt.
610=Markiert sein Revier, indem es mit seinen F\u00E4ngen Kerben in B\u00E4ume schl\u00E4gt. Brechen diese einmal ab, wachsen sie sofort nach.
611=Da seine Hauer nicht mehr nachwachsen, wetzt es sie nach einem Kampf behutsam an den Felsen eines Flussbettes.
612=Wenn es mit seinen robusten Hauern Stahl durchbohrt, bleiben diese unversehrt. Es ist von einem festen Panzer umgeben.
613=F\u00FChlt es sich wohl, wird der Schleim, der aus seiner Nase trieft, klebrig und die St\u00E4rke seiner Eis-Attacken nimmt zu.
614=K\u00E4mpft mit Rei\u00DFz\u00E4hnen aus Eis, die es aus gefrorenem Atem herstellt. Es lebt im Norden, wo es kalt ist.
615=Es f\u00E4ngt seine Beute mit Ketten aus Eiskristallen und k\u00FChlt sie auf eine Temperatur von -100 \u00B0C ab.
616=F\u00FChrt man ihm zusammen mit Laukaps elektrische Energie zu, entwickelt es sich. Niemand kennt den Grund daf\u00FCr.
617=Da es ohne Fl\u00FCssigkeit an Kraft verliert, sch\u00FCtzt es sich mit mehreren d\u00FCnnen Hautschichten vor dem Austrocknen.
618=Es vergr\u00E4bt sich im Morast am Meeresboden. Wird es von seiner Beute gestreift, l\u00E4hmt es sie mit Strom.
619=Es deckt seine Gegner mit filigranen Attacken in Serie ein und schlitzt sie mit seinen spitzen Klauen auf.
620=Niemand kann es aufhalten, wenn es eine Angriffsserie mit seinen peitschenartigen Armen startet.
621=Es erw\u00E4rmt seinen K\u00F6rper, indem es mit den Fl\u00FCgeln das Sonnenlicht einf\u00E4ngt. K\u00FChlt sein K\u00F6rper ab, erstarrt es.
622=Es wurde von einer uralten Kultur aus Lehm erschaffen und kann mehrere Jahrtausende in Bewegung bleiben.
623=Es jagt mit Schallgeschwindigkeit durch die L\u00FCfte. Nimmt man das Siegel auf der Brust ab, ger\u00E4t es au\u00DFer Kontrolle.
624=Selbst wenn sie verletzt sind, greifen sie ihren Gegner unbeirrt in der Gruppe an, indem sie ihre Klingen in ihn hineinrammen.
625=Es r\u00FCckt seinen Opfern mit einer Schar von Gladiantri im Gefolge auf den Pelz. Den letzten Hieb \u00FCbernimmt es selbst.
626=Sein zotteliges Fell f\u00E4ngt selbst nach einer seiner wuchtigen Rempelattacken einiges an Schaden ab.
627=Es zettelt willk\u00FCrlich K\u00E4mpfe an, egal wie stark der Gegner auch ist. Es gewinnt an St\u00E4rke, indem es seine Fehler analysiert.
628=F\u00FCr Freunde st\u00FCrzt es sich selbstlos in den Kampf. Es kann mit seinen Krallen Autos durch die L\u00FCfte tragen.
629=Seine Fl\u00FCgel sind noch zu klein zum Fliegen. Ein von Grypheldis beschaffter Sch\u00E4del sch\u00FCtzt seinen B\u00FCrzel.
630=Es \u00FCberblickt das Areal aus der Luft und st\u00FCrzt sich auf ein geschw\u00E4chtes Opfer. Tr\u00E4gt gern Knochenschmuck.
631=\u00DCber den Schweif aufgesaugte Luft wird in eine Feuerzunge verwandelt, um damit Fermicula zu schmelzen und zu fressen.
632=Ein eiserner Panzer umgibt seinen Leib. Angriffe von Furnifra\u00DF, seinem Feind, schl\u00E4gt es in der Gruppe zur\u00FCck.
633=Da es nichts sehen kann, rammt und frisst es alles, was ihm auf dem Weg in die Quere kommt.
634=Wenn es sein Revier leergejagt hat, sucht es sich ein neues. Seine beiden K\u00F6pfe liegen st\u00E4ndig im Streit.
635=Ein kaltbl\u00FCtiges Pok\u00E9mon, das auf alles reagiert, was sich bewegt, indem es mit seinen drei K\u00F6pfen danach schnappt.
636=Es lebt am Fu\u00DF von Vulkanen. Mit Gegnern r\u00E4umt es auf, indem es aus seinen f\u00FCnf H\u00F6rnern Flammen auf sie abfeuert.
637=Es hei\u00DFt, als das Land einst unter einer d\u00FCsteren Wolke aus Vulkanasche lag, \u00FCbernahm es die Rolle der Sonne.
638=Sein K\u00F6rper und Herz sind aus Stahl. Gemeinsam mit seinen Gef\u00E4hrten bestrafte es alle Menschen, die Pok\u00E9mon verletzen.
639=Ein in Legenden besungenes Pok\u00E9mon. Mit seinen einzigartigen Kr\u00E4ften zerst\u00F6rte es zum Schutz der Pok\u00E9mon ein Schloss.
640=Legenden zufolge t\u00E4uschte es seine Gegner mit flinken Bewegungen und besch\u00FCtzte so die Pok\u00E9mon.
641=Mit der Energie aus seiner Rute erzeugt es wilde St\u00FCrme, die stark genug sind, um ganze Wohnh\u00E4user davonzuwehen.
642=Es ist bei den Leuten verhasst, weil es auf seinen Rundfl\u00FCgen immer wieder Blitze erzeugt, die Waldbr\u00E4nde verursachen.
643=Lodert das Feuer in seinem Schweif auf, ger\u00E4t die Erdatmosph\u00E4re durch die Hitze in Wallung und das Weltklima \u00E4ndert sich.
644=Sein Schweif erzeugt Strom. Es verbirgt sich hinter dichten Gewitterwolken und fliegt durch den Luftraum \u00FCber Einall.
645=Seine aus Wind und Donner gewonnene Energie sorgt f\u00FCr reiche Ernten, da sie den Boden mit N\u00E4hrstoffen anreichert.
646=Sein K\u00F6rper erzeugt in seinem Inneren gewaltige Mengen an K\u00E4lteenergie. Tritt diese jedoch aus, gefriert sein K\u00F6rper.
647=Ist es sich seiner Sache sicher, strotzt es vor Kraft und seine Spr\u00FCnge werden zu schnell f\u00FCr die menschliche Wahrnehmung.
648=Wer die Melodie h\u00F6rt, die es in einer speziellen Stimmlage von sich gibt, steht voll in seinem Bann.
649=Es lebte vor 300 Millionen Jahren. Team Plasma modifizierte es und pflanzte ihm am R\u00FCcken eine Kanone ein.
650=Sein Kopf und R\u00FCcken werden von einer harten H\u00FClle bedeckt, die so robust ist, dass sie selbst einer Kollision mit einem LKW standhalten w\u00FCrde.
651=Sie st\u00E4rken ihre Beinmuskeln, indem sie sich gegenseitig anrempeln. Sie sind sehr freundlich und w\u00FCrden niemals einen Streit anfangen.
652=Wenn es seine F\u00E4uste vors Gesicht h\u00E4lt und so eine Verteidigungshaltung einnimmt, kann es selbst eine Explosion \u00FCberstehen.
653=Anstelle eines Snacks kaut es unterwegs auf einem Zweig herum. Es schreckt Gegner ab, indem es \u00FCber seine Ohren hei\u00DFe Luft ausst\u00F6\u00DFt.
654=Sein Zweig entz\u00FCndet sich durch die Reibung, die beim Herausziehen aus seinem Schweif entsteht. Mit der Flamme sendet es Signale an Kameraden.
655=Mit seinen \u00FCbernat\u00FCrlichen Kr\u00E4ften kontrolliert es einen 3 000 \u00B0C hei\u00DFen Flammenwirbel, mit dem es seine Gegner umh\u00FCllt und sie verbrennt.
656=Es sch\u00FCtzt seine Haut mit feinen Blasen, die seinen K\u00F6rper umh\u00FCllen. Es mag unbek\u00FCmmert aussehen, beh\u00E4lt die Umgebung aber immer aufmerksam im Auge.
657=Seine Flinkheit sucht ihresgleichen. Es kann einen 600 m hohen Turm in weniger als einer Minute erklimmen.
658=Kaum hat man es ersp\u00E4ht, verschwindet es auch schon wieder. Mit der Agilit\u00E4t eines Ninjas verwirrt es seine Gegner, um sie dann mit Wasser-Shuriken anzugreifen.
659=Es besitzt schaufel\u00E4hnliche Ohren, die durch st\u00E4ndiges Graben so kr\u00E4ftig werden, dass sie auch dicke Wurzeln durchtrennen k\u00F6nnen.
660=Mit Ohren so m\u00E4chtig wie ein Bagger kann es selbst das h\u00E4rteste Gestein zertr\u00FCmmern. Ist es fertig mit Graben, l\u00FCmmelt es herum.
661=Sein Zwitschern ist wundersch\u00F6n, aber wenn Gegner sein Revier betreten, kennt es keine Gnade.
662=Je hei\u00DFer die Flammen im Feuersack seines Bauches lodern, desto schneller kann es fliegen. Es dauert jedoch eine Weile, bis es zur Z\u00FCndung kommt.
663=Bei der Jagd erreicht es Geschwindigkeiten von bis zu 500 km/h. Es erledigt seine Beute mit einem kr\u00E4ftigen Tritt.
664=Es reguliert seine K\u00F6rpertemperatur mit dem Puder, das seinen K\u00F6rper bedeckt, und kommt deswegen in jedem Klima und jeder Region zurecht.
665=Der Schnabel eines Vogel-Pok\u00E9mon kann seinem harten K\u00F6rper keinen Kratzer zuf\u00FCgen. Es verteidigt sich, indem es Puder spuckt.
666=Je nach Klima und geographischer Beschaffenheit seines Habitats \u00E4ndert sich die Musterung seiner Fl\u00FCgel. Es verstreut bunten Fl\u00FCgelstaub.
667=Sie verlassen ihr Rudel schon sehr fr\u00FCh, um st\u00E4rker zu werden und auf eigenen Pfoten zu stehen. Sie sind sehr hitzk\u00F6pfig und streitlustig.
668=Sie bedrohen ihre Gegner, indem sie 6 000 \u00B0C hei\u00DFe Atemluft aussto\u00DFen. Die Weibchen besch\u00FCtzen die Jungen des Rudels.
669=Hat es eine Blume gefunden, die ihm gef\u00E4llt, lebt es sein Leben lang in Symbiose mit ihr. Es l\u00E4sst sich unbek\u00FCmmert vom Wind treiben.
670=Wenn die Blumen auf einem liebevoll gepflegten Blumenbeet bl\u00FChen, erscheint es und feiert den Anblick mit einem eleganten Tanz.
671=Die Schlossherren vergangener Zeiten haben Florges eingeladen, damit diese Blumeng\u00E4rten f\u00FCr sie anlegen, um so ihre Anwesen zu versch\u00F6nern.
672=Solange es Wasser und Sonnenlicht hat, kann es mit den Bl\u00E4ttern auf seinem R\u00FCcken Energie erzeugen. Deswegen kommt es auch ohne Futter zurecht.
673=Sie leben im Gebirge. Der Herdenanf\u00FChrer wird durch ein Kr\u00E4ftemessen gew\u00E4hlt, bei dem die Anw\u00E4rter ihre H\u00F6rner gegeneinander rammen.
674=Es gibt alles, um ein finsteres Gesicht zu machen und sein Gegen\u00FCber b\u00F6se anzustarren, aber wenn es am Kopf gestreichelt wird, muss es unwillk\u00FCrlich grinsen.
675=Es greift mit m\u00E4chtigen Armen an, die so stark sind, dass sie Strommasten wie Streichh\u00F6lzer umknicken k\u00F6nnen. Gegenangriffe steckt es unbeeindruckt ein.
676=Vor langer Zeit wurde dieses Pok\u00E9mon in der Kalos-Region als Leibgarde des K\u00F6nigs eingesetzt.
677=Es verf\u00FCgt zwar \u00FCber genug Psycho-Kr\u00E4fte, um Objekte in einem Umkreis von 100 m wegzublasen, aber es kann sie noch nicht gut kontrollieren.
678=\u00DCber das Augenmuster auf der Innenseite seiner Ohren setzt es seine Psycho-Kr\u00E4fte frei. Da diese aber viel zu stark sind, h\u00E4lt es das Muster bedeckt.
679=Es wickelt ein blaues Tuch um den Arm von Menschen, die seinen Schwertgriff ergreifen, und absorbiert deren Lebensenergie, bis sie zusammenbrechen.
680=Nicht einmal ein Meister des Schwertkampfs kann den komplizierten aufeinanderfolgenden Angriffen der zwei Schwerter ausweichen.
681=Angeblich erkennt es jene Menschen, die Potenzial zum Herrscher haben. Es hei\u00DFt, von ihm anerkannte Personen seien bald darauf K\u00F6nige geworden.
682=In der Vergangenheit hatten vornehme Damen, anstatt Parf\u00FCm zu benutzen, immer ein Parfi dabei, das ihren Lieblingsduft verstr\u00F6mte.
683=Sein Duft ist so stark, dass es f\u00FCr einen Trainer, der seinen Duft nicht mag, schwer ist, es an seiner Seite zu haben.
684=Es frisst nur S\u00FC\u00DFigkeiten, weshalb sein Fell so s\u00FC\u00DF und klebrig wie Zuckerwatte ist.
685=Sein Geruchssinn ist mehrere Millionen Mal st\u00E4rker als der des Menschen. Durch die schw\u00E4chsten Ger\u00FCche in der Luft wei\u00DF es, was in seiner Umgebung vorgeht.
686=Mit den blinkenden Punkten auf seinem K\u00F6rper raubt es Gegnern den Kampfeswillen. Es nutzt diese Gelegenheit, um sich zu verstecken.
687=Mit seinen hypnotischen Kr\u00E4ften lockt es Gegner an, h\u00E4lt sie mit den Tentakeln an seinem Kopf fest und zersetzt sie dann mit Verdauungssekret.
688=Sie bewegen sich fort, indem sie durch Strecken beider Extremit\u00E4ten ihren Felsen anheben. Sie ern\u00E4hren sich von Seetang, der an die K\u00FCste gesp\u00FClt wurde.
689=Arme und Beine verf\u00FCgen \u00FCber eigene Gehirne, was ihnen relative Bewegungsfreiheit gew\u00E4hrt. Sie ordnen sich jedoch zumeist den Befehlen des Kopfes unter.
690=Mit seinem an verfaulten Seetang erinnernden Aussehen f\u00FChrt es den Gegner in die Irre, w\u00E4hrend es selbst Energie zur Weiterentwicklung speichert.
691=Es hei\u00DFt, dass die Besatzung von Schiffen, die sich in Tandraks Hoheitsgebiet begeben, nicht mehr lebend zur\u00FCckkehrt.
692=Durch die Explosion k\u00F6rpereigener Gase feuert es wie eine Pistole Wassersalven ab, die aus kurzer Distanz selbst Felsen zerschmettern.
693=Indem es \u00FCber die D\u00FCsen am hinteren Ende seiner Scheren Wasser absondert, kann es sich mit einer Geschwindigkeit von 60 Knoten fortbewegen.
694=Die Zellen der Hautlappen, die sich beidseitig an seinem Kopf befinden, erzeugen Strom, wenn sie von Sonnenstrahlen beschienen werden.
695=Es stimuliert seine Beinmuskulatur mit Strom, wodurch es ihm gelingt, 100 m in f\u00FCnf Sekunden zur\u00FCckzulegen.
696=Mit seinem gewaltigen Kiefer kann dieses Pok\u00E9mon, das vor 100 Millionen Jahren lebte, ein Auto so leicht zermalmen, als w\u00E4re es ein reifer Apfel.
697=Vor 100 Millionen Jahren gab es niemanden, der sich mit ihm h\u00E4tte messen k\u00F6nnen, weshalb sich dieses Pok\u00E9mon wie ein K\u00F6nig verhielt.
698=Dieses eher ruhige Pok\u00E9mon lebte in einem kalten Land, in dem es keine brutalen Gegner wie Monargoras zu f\u00FCrchten hatte.
699=Es nutzt seine diamantf\u00F6rmigen Kristalle, um im Nu eine Wand aus Eis zur Abwehr gegnerischer Angriffe zu erschaffen.
700=Es umwickelt den Arm seines geliebten Trainers mit seinen bandf\u00F6rmigen F\u00FChlern und geht so mit ihm spazieren.
701=Es nutzt seine Fl\u00FCgel, um sich am Himmel in Position zu halten. Gegen seine Angriffe aus der Luft kann man sich nur schwer zur Wehr setzen.
702=Mit seinem Schwanz zapft es Kraftwerke sowie Steckdosen in H\u00E4usern an, um Strom zu tanken, den es \u00FCber seine Schnurrhaare wieder entl\u00E4dt.
703=Nach seiner Geburt brachte es hunderte Millionen von Jahren tief unter der Erde schlafend zu. Es tritt gelegentlich bei H\u00F6hlengrabungen zutage.
704=Sein K\u00F6rper ist von einer schleimigen Schicht umh\u00FCllt, an der gegnerische Tritte und Schl\u00E4ge abgleiten, ohne Schaden anzurichten.
705=Seine vier F\u00FChler fungieren als hochleistungsf\u00E4higes Radarsystem. Es setzt sie anstelle von Nase und Ohren zur Wahrnehmung von Ger\u00FCchen und Ger\u00E4uschen ein.
706=Es greift den Gegner mit ausfahrbaren F\u00FChlern an. Seine St\u00E4rke ist vergleichbar mit der Durchschlagskraft der Faustschl\u00E4ge von 100 Profiboxern.
707=Da es Schl\u00FCssel, die ihm gefallen, wie seinen Augapfel h\u00FCtet, vertrauen Menschen ihm die Schl\u00FCssel ihrer Tresore an, um Diebstahl vorzubeugen.
708=Bei diesen Pok\u00E9mon soll es sich um die Seelen von Kindern handeln, die sich im Wald verliefen und ums Leben kamen und nun in Baumst\u00FCmpfen hausen.
709=Es nutzt seine Wurzeln als Nervensystem und kontrolliert so andere B\u00E4ume. Es ist nett zu den Pok\u00E9mon, die in ihm leben.
710=Man sagt, es f\u00FChre verlorene Seelen dem Ende ihres rastlosen irdischen Wandelns entgegen und geleite sie sicher ins Jenseits.
711=Mit seinen haar\u00E4hnlichen Armen erfasst es seine Beute und stimmt angesichts deren offenkundiger Qualen freudig ein Lied an.
712=Es friert seine Gegner mittels eines -100 \u00B0C kalten Luftstromes ein. Mit seinen Artgenossen lebt es herdenweise auf Bergen inmitten des ewigen Eises.
713=Mit den zahlreichen Arktip auf seinem R\u00FCcken sieht es aus wie ein Flugzeugtr\u00E4ger aus Eis.
714=Selbst ein gestandener Ringer geht bei den 200 000 Hz hohen Ultraschallwellen dieses Pok\u00E9mon unweigerlich in die Knie.
715=Die Ultraschallwellen aus seinen Ohren zermalmen Felsen zu kleinen Kieseln. Greift stets im Schutz der Dunkelheit an.
716=Es hei\u00DFt, dieses Pok\u00E9mon spende ewiges Leben, sobald das Geweih auf seinem Haupt in sieben verschiedenen Farben leuchtet.
717=Neigt sich seine Lebensspanne dem Ende zu, entzieht es anderen Lebewesen deren Energie und verwandelt sich zur\u00FCck in einen Kokon.
718=Es wird gemutma\u00DFt, dass es von seiner H\u00F6hle aus all jene beobachtet, die dem \u00D6kosystem Schaden zuf\u00FCgen.
719=Es kann im Nu viele Diamanten erzeugen, indem es luftgebundene Kohlenstoffpartikel mit seinen H\u00E4nden komprimiert.
720=Mit seinen sechs Ringen und seinen sechs riesigen Armen kann es alles an sich rei\u00DFen, was es m\u00F6chte. Wenn seine Kraft versiegelt wird, nimmt es jedoch eine kleinere Gestalt an.
721=\u00DCber die Arme auf seinem R\u00FCcken st\u00F6\u00DFt es Wasserdampf aus. Seine Kraft reicht aus, um Berge zu versetzen.